Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_FILTER_CATEGORIES
source: FILTER BY CATEGORIES
hi: श्रेणियों से फ़िल्टर करें
id: FILTER MENURUT KATEGORI
pt_pt: FILTRAR POR CATEGORIAS
vi: Lọc theo danh mục

# ID_REMOVE_PAYMENT_METHODS
source: Remove payment methods
hi: भुगतान विधियाँ निकालें
id: Hapus metode pembayaran
pt_pt: Remover métodos de pagamento
vi: XÓA PHƯƠNG THỨC THANH TOÁN

# ID_TYPING_VIEW
source: %@ is typing...
hi: %@ टाइप कर रहे हैं...
id: %@ sedang mengetik...
pt_pt: %@ está digitando...

# ID_TITLE_MEXICO_EGIFT_CARD
source: Mexico eGift Cards
hi: मेक्सिको eGift कार्ड
id: Kartu eGift Meksiko
pt_pt: Cartões eGift do México
vi: Thẻ eGift tại Mexico

# ID_MENU_REFERRAL_CODE
source: Referral Code
hi: रेफरल कोड
id: Kode Arahan
pt_pt: Código de referência
vi: Mã giới thiệu

# ID_EMAIL
source: Email
hi: ईमेल

# ID_BILL_PAY
source: Bill Pay
hi: बिल भुगतान
id: TAGIHAN DIBAYAR
pt_pt: PAGAMENTO DE FATURA

# ID_PHOTO_MESSAGE
source: Photo message
hi: फोटो संदेश
id: Pesan foto
pt_pt: Mensagem de foto
vi: Tin nhắn ảnh

# ID_ADD_PHONE
source: Add phone
hi: फोन जोडें
id: Tambah telepon
pt_pt: Adicionar telefone
vi: Thêm số

# ID_INVITE_TO_ZIPPI
source: Invite to Vodi
hi: Vodi के लिए आमंत्रित करें
id: Undang ke Vodi
pt_pt: Convidar para Vodi
vi: Mời Sử Dụng Vodi

# ID_GET_STICKER
source: Get
hi: पाएँ
id: DAPATKAN
pt_pt: OBTER
vi: Tải về

# ID_MY_EGIFT
source: MY eGIFT
hi: मेरा eGIFT
id: eGIFT Saya
pt_pt: MEU eGIFT
vi: eGift CỦA TÔI

# ID_SECOND
source: sec
hi: सेकंड
id: dtk
pt_pt: seg
vi: giây

# ID_MESSAGE
source: Message
hi: संदेश
id: Pesan
pt_pt: Mensagem
vi: Tin nhắn

# ID_YOUR_RANKING
source: Your ranking
hi: आपकी रैंकिंग
id: Peringkat Anda
pt_pt: Sua colocação
vi: Bạn xếp hạng

# ID_ENTER
source: Enter
hi: दर्ज करें
id: Masukkan
pt_pt: Entrar
vi: Nhập

# ID_DATA_NOT_FOUND_LOCATION
source: There is no nearest location
hi: कोई नजदीकी स्थान नहीं है
id: Tidak ada lokasi terdekat
pt_pt: Não há local próximo
vi: Không có vị trí nào gần.

# ID_YOU_SAVE_DRAFT
source: Draft saved
hi: “ड्राफ्ट सहेजा गया
id: Konsep disimpan
pt_pt: Rascunho salvo
vi: Lưu nháp

# ID_RECHARGES_INTRO_TITLE
source: RECHARGE
hi: रिचार्ज करें
id: ISI ULANG
pt_pt: RECARREGAR
vi: NẠP TIỀN

# ID_PAYPAL_SINGLE
source: PayPal Single
hi: PayPal एकल
id: PayPal
pt_pt: PayPal

# ID_REDAIL_QUESTION
source: Redial with Vodi Out ?
hi: Vodi Out के साथ रीडायल करें?
id: Telepon Ulang dengan Vodi Out ?
pt_pt: Rediscar com Vodi Out ?
vi: Gọi lại bằng Vodi Out?

# ID_MOVE_AND_SCALE
source: Move and Scale
hi: स्थानांतरित करें और मापें
id: Pindah dan Paskan
pt_pt: Mover e escalonar
vi: Di chuyển và zoom

# ID_ZPOINT_ZNETWORK
source: Vodi Network
hi: Vodi नेटवर्क
id: Jaringan Vodi
pt_pt: Rede Vodi
vi: Mạng lưới Vodi

# ID_POINT_HISTORY
source: Vodi Coin History
hi: Vodi Coin इतिहास
id: Riwayat Vodi Coin
pt_pt: Histórico de Vodi Coins
vi: Lịch sử Vodi Coins

# ID_ADD_TO_CHAT
source: Add To Group Chat (%@)
hi: समूह चैट में जोडें (%@)
id: Tambahkan Ke Grup Obrolan (%@)
pt_pt: Adicionar ao bate-papo em grupo (%@)
vi: Thêm vào nhóm trò chuyện (%@)

# ID_STICKER_PURCHASING
source: Purchasing...
hi: खरीद हो रही है...
id: Membeli...
pt_pt: Comprando...
vi: Đang thanh toán...

# ID_ENTER_REFCODE_NOT_OPTION
source: Enter referral code
hi: रेफ़रल कोड डालें
id: Masukkan kode arahan
pt_pt: Insira o código de referência
vi: Nhập mã giới thiệu

# ID_LOCATION_TITLE
source: Location
hi: स्थान
id: LOKASI
pt_pt: LOCALIDADE
vi: Địa điểm

# ID_SEND
source: Send
hi: भेजें
id: Kirim
pt_pt: Enviar
vi: Gửi

# ID_SOMEONE_CREATE_GROUP
source: %@ added you to a group
hi: %@ ने आपको एक समूह में जोड़ा है
id: %@ menambahkan Anda ke grup
pt_pt: %@ adicionou você a um grupo
vi: %@ đã thêm bạn vào nhóm

# ID_AMOUNT
source: Amount
hi: राशि
id: Jumlah
pt_pt: Valor
vi: Số tiền

# ID_NEW_MESSAGE
source: New Chat
hi: हाल ही के चैट
id: Pesan baru
pt_pt: Nova mensagem
vi: Trò chuyện mới

# ID_EXPIRED_YEAR
source: Year
hi: वर्ष
id: Tahun Luput
pt_pt: Val. Ano
vi: Năm

# ID_SENT
source: Sent
hi: भेजा गया
id: Dikirim
pt_pt: Enviado
vi: Đã gửi

# ID_SIGNAL_MEDIUM
source: Fair
hi: ठीक
id: Adil
pt_pt: Justo
vi: Trung bình

# ID_UNKNOWN_CALL
source: Unknown call
hi: अज्ञात कॉल
id: Telepon tidak dikenal
pt_pt: Chamada desconhecida

# ID_NO_ANSWER_CALL
source: Call not answered
hi: कोई उत्तर नहीं कॉल
id: Panggilan Tak Dijawab
pt_pt: Chamada não atendida
vi: Không nhận cuộc gọi

# ID_ENTER_NEW_PASSCODE
source: Enter New Passcode
hi: नया पासकोड दर्ज करें
id: Masukkan Kode Akses Baru
pt_pt: Inserir nova senha
vi: Nhập Passcode mới

# ID_MESSAGE_CALLLOG_CANCELED
source: CANCELLED
hi: रद्द हो गया
id: DIBATALKAN
pt_pt: CANCELADO
vi: HUỶ BỎ

# ID_NOTIFY_PROCESSING
source: Your transaction is processing. We will send a confirmation shortly.
hi: आपका ट्रांजेक्शन प्रोसेस हो रहा है। हम शीघ्र ही एक पुष्टिकरण भेजेंगे।
id: Transaksi Anda sedang diproses. Kami akan mengirimkan konfirmasi sesaat lagi.
pt_pt: A sua transação está sendo processada. Enviaremos uma confirmação em breve.
vi: Giao dịch đang được xử lý. Chúng tôi sẽ gửi xác nhận trong giây lát.

# ID_SHOULD_SET_PASSCODE_FOR_MYEGIFT
source: For security reasons, please update passcode to keep your eGift cards safe.
hi: सुरक्षा कारणों से, अपने उपहार कार्ड को सुरक्षित रूप से रखने के लिए कृपया पासकोड का अद्यतन करें।
id: Demi alasan keamanan, perbarui kode akses agar kartu eGift Anda tetap aman.
pt_pt: Por razões de segurança, atualize a senha para manter seus cartões eGift seguros.
vi: Để bảo mật, vui lòng cập nhật passcode để giữ an toàn các thẻ quà tặng của bạn.

# ID_VERIFY_TOUCH_ERR
source: There was a problem verifying your identity.
hi: आपकी पहचान की पुष्टि में एक समस्या थी।
id: Ada masalah dengan verifikasi identitasmu..
pt_pt: Houve um problema na identificação de sua identidade.
vi: Lỗi khi xác minh danh tính của bạn.

# ID_REFUNDED_RECHARGE_FRIEND_MOBILE
source: Refunded Recharge Friend's Mobile
hi: मित्र का मोबाइल रिचार्ज की धनवापसी की गई है
id: Pengembalian Isi Ulang Ponsel Teman
pt_pt: Reembolso de recarga do celular de um amigo
vi: Trả lại Nạp tiền di động cho người thân

# ID_NEW_GROUP_CHAT
source: New Group Chat
hi: नया समूह चैट
id: GRUP OBROLAN BARU
pt_pt: NOVO BATE-PAPO EM GRUPO
vi: TẠO NHÓM MỚI

# ID_REQUEST_IN_REVIEW_INFO
source: Dear User, Thank you for your interest in Vodi. We apologize for this inconvenience. Your request to sign up is processing at the moment. We will contact you shortly. Please call our 24/7 Customer Support for any questions or concerns.
hi: प्रिय उपयोगकर्ता, Vodi में आपकी रुचि के लिए धन्यवाद। हमें इस असुविधा के लिए खेद है। साइन अप करने के लिए आपका अनुरोध इस समय संसाधित हो रहा है। हम आपसे शीघ्र ही संपर्क करेंगे। किसी भी प्रश्न या चिंता के लिए हमारे 24/7 ग्राहक सहायता को कॉल करें।
id: YTH Pengguna, Terima kasih telah tertarik dengan Vodi. Kami mohon maaf atas ketidaknyamanannya. Permintaan Anda untuk mendaftar sedang diproses beberapa saat. Kami akan menghubungi Anda secepatnya. Hubungi Dukungan Pelanggan 24/7 kami jika ada pertanyaan atau keraguan.
pt_pt: Caro usuário, Obrigado por seu interesse no Vodi. Pedimos desculpas por este inconveniente. O seu pedido de inscrição está em processamento no momento. Entraremos em contato com você em breve. Ligue para o nosso suporte ao cliente 24 horas por dia, todos os dias do ano, caso tenha quaisquer perguntas ou preocupações.
vi: Gửi bạn, Cảm ơn bạn đã quan tâm đến Vodi. Thật xin lỗi vì chúng tôi không thể thực hiện yêu cầu của bạn tại thời điểm này. Chúng tôi sẽ liên lạc với bạn trong thời gian ngắn. Mọi thắc mắc vui lòng liên hệ Dịch vụ khách hàng 24/7 của chúng tôi.

# ID_POPULAR_DESTINATIONS
source: Popular destinations
hi: लोकप्रिय गंतव्य
id: Tujuan populer
pt_pt: Destinos populares
vi: Các quốc gia phổ biến

# ID_STICKER_VERIFYING_RECEIPT
source: Verifying...
hi: सत्यापित किया जा रहा है...
id: Memverifikasi...
pt_pt: Verificando...
vi: Đang xác nhận...

# ID_ERROR
source: Error
hi: त्रुटि
id: Kesalahan
pt_pt: Erro
vi: Lỗi

# ID_UPDATE_CARD
source: Update Card
hi: कार्ड को अपडेट करें
id: Perbarui Kartu
pt_pt: Atualizar cartão
vi: Lưu thẻ

# ID_NEW_ESTIMATE_EXPIRATION_DATE
source: New estimate expiration date
hi: अनुमानित समाप्ति तिथि
id: Perkiraan tanggal kedaluwarsa baru
pt_pt: Nova data de vencimento estimada
vi: Ngày hết hạn mới tạm tính

# ID_STICKER_SETTING_PURCHARSE_INSTRUCTION
source: In case you purchased stickers with this account on another device, you can:
hi: ऐसे मामले में, जब आप इस खाते के साथ किसी अन्य डिवाइस पर स्टिकर खरीदते हैं, तो आप निम्न कर सकते हैं:
id: Jika Anda membeli stiker dengan akun ini pada perangkat lain, Anda bisa:
pt_pt: Caso tenha comprado figurinhas com esta conta em outro dispositivo, você poderá:
vi: Trường hợp bạn đã mua Stickers với tài khoản này trên thiết bị khác, bạn có thể:

# ID_ERR
source: Error
hi: त्रुटि
id: Kesalahan
pt_pt: Erro
vi: Lỗi

# ID_THIS_CONTACT_DOES_NOT_EXIST
source: This contact does not exist.
hi: यह संपर्क मौजूद नहीं है।
id: Kontak ini tidak ada
pt_pt: Este contato não existe
vi: Tài khoản này không tồn tại

# ID_SETTING_LOG_OUT
source: Log Out
hi: लॉग आउट करें
id: Keluar
pt_pt: Sair
vi: Thoát

# ID_RECHARGE
source: Recharge
hi: रिचार्ज करें
id: Isi Ulang
pt_pt: Recarga
vi: Nạp tiền

# ID_MINUTE
source: min
hi: मिनट
id: mnt
vi: phút

# ID_INVALID_EMAIL_ADDRESS
source: Invalid email
hi: अवैध ईमेल
id: Email salah
pt_pt: E-mail inválido
vi: Email không hợp lệ

# ID_PLEASE_CHECK_CONNECTION
source: Please check your connection and then try again.
hi: कृपया अपने कनेक्शन की जांच करें और फिर से प्रयास करें
id: Periksa koneksi dan kemudian coba lagi.
pt_pt: Verifique sua conexão e, depois, tente novamente.
vi: Hãy kiểm tra kết nối và thử lại

# ID_GET_FACEBOOK_PROFILE
source: Loading Facebook profile...
hi: Facebook प्रोफ़ाइल लोड की जा रही है...
id: Memuat profil Facebook...
pt_pt: Carregando perfil do Facebook...
vi: Đang tải hồ sơ Facebook...

# ID_ENTER_GROUP_NAME
source: Enter Group Name
hi: समूह का नाम दर्ज करें
id: Masukkan Nama Grup
pt_pt: Inserir nome do grupo
vi: Nhập Tên Nhóm

# ID_ON_PREPOSITION
source: on
hi: चालू
id: Aktif
pt_pt: Em
vi: trên

# ID_GIFT_CARD_NUMBER_COPIED
source: Copied!
hi: प्रति बनाई गई
id: Disalin
pt_pt: Copiado
vi: Đã sao chép!

# ID_TYPE_A_MESSAGE
source: Type a message...
hi: एक संदेश लिखें...
id: Mengetik pesan...
pt_pt: Digite uma mensagem...
vi: Nhập tin nhắn...

# ID_SELECT_GOOGLE_CONTACT
source: Select Google+ Contacts
hi: Google+ संपर्क चुनें
id: Pilih Kontak Google+
pt_pt: Selecionar contatos do Google+
vi: Chọn Danh Bạ Google+

# ID_EDIT_REFERRAL_CODE
source: Change Referral Code
hi: रेफरल बदलें
id: Ubah Kode Arahan
pt_pt: Alterar código de referência
vi: Thay đổi mã giới thiệu

# ID_NAME_CARD
source: Name on card
hi: कार्ड पर नाम
id: Nama pada Kad
pt_pt: Nome no cartão
vi: Tên chủ thẻ

# ID_SURE_TO_REMOVE
source: Are you sure you want to delete all payment information?
hi: क्या आप वाकई सभी भुगतान जानकारी हटाना चाहते हैं?
id: Anda yakin ingin menghapus semua informasi pembayaran?
pt_pt: Tem certeza que deseja excluir todas as informações de pagamento?
vi: Bạn chắc chắn muốn xóa toàn bộ phương thức thanh toán?

# ID_HOUR
source: hr
hi: घंटा
id: jam
vi: giờ

# ID_SEND_RECHARGE
source: Send Recharge
hi: रिचार्ज भेजें
id: Kirim Isi Ulang
pt_pt: Enviar recarga
vi: Nạp Tiền

# ID_YOU_CHANGED_GROUP_CHATS
source: %@ changed the group name
hi: %@ ने समूह का नाम बदल कर कर दिया हैं।
id: %@ mengubah nama grup
pt_pt: %@ mudou o nome do grupo
vi: %@ đã đổi tên nhóm

# ID_SIGNED_UP
source: Signed up
hi: साइनअप किया
id: Mendaftar
pt_pt: Inscrito
vi: Bạn đăng ký

# ID_MENU_OPERATORS_AVAILABLE
source: Available prepaid mobile operators
hi: उपलब्ध प्रीपेड मोबाइल ऑपरेटर
id: Operatir seluler prabayar tersedia:
pt_pt: Operadoras de celular pré-pago disponíveis:
vi: Các nhà mạng di động trả trước sẵn có:

# ID_SEND_VIA_EMAIL
source: Email
hi: ईमेल

# ID_STICKER_STORE_MENU
source: Sticker Store
hi: स्टिकर स्टोर
id: Toko Stiker
pt_pt: Loja
vi: Kho Sticker

# ID_PHOTO_DETAIL_RECEIVED
source: Received on
hi: इसको प्राप्त हुआ
id: Diterima pada
pt_pt: Recebido em
vi: Nhận được

# ID_UPDATE_ACCOUNT_ERROR
source: Update Account Error
hi: खाता त्रुटि अपडेट करें
id: Kesalahan Pembaruan Akun
pt_pt: Erro na atualização da conta
vi: Cập nhật tài khoản bị lỗi

# ID_CONFIRMATION_MAKE_PAYMENT
source: Are you sure to make payment for this transaction ?
hi: क्या आप वाकई इस लेनदेन के लिए भुगतान करना चाहते हैं?
id: Anda yakin ingin melakukan pembayaran untuk transaksi ini?
pt_pt: Tem certeza que quer fazer o pagamento para esta transação?
vi: Bạn có chắc muốn mua giao dịch này?

# ID_DUE_DATE
source: Due Date
hi: देय तिथि
id: Jatuh Tempo
pt_pt: Data de vencimento
vi: Ngày hết hạn

# ID_ADD_NEW_RECIPIENT
source: Enter recipient information
hi: प्राप्तकर्ता संबंधी जानकारी डालें
id: Masukkan informasi penerima
pt_pt: Insira as informações do destinatário
vi: Thêm người nhận mới

# ID_CONTACT_EXISTED
source: This contact already exists in this Group Chat. Please add another contact
hi: यह संपर्क समूह चैट में मौजूद है। कृपया अन्य संपर्क जोड़ें
id: Kontak ini sudah ada di Grup Obrolan. Tambahkan kontak lain
pt_pt: Este contato já existe neste bate-papo em grupo. Adicione outro contato
vi: Người này đã tồn tại trong nhóm trò chuyện. Hãy thêm người khác

# ID_NO_FRIEND_INVITED_DESC
source: Invite friends to Vodi to get FREE bonus Vodi Coins
hi: निःशुल्क बोनस Vodi Coins प्राप्त करने के लिए मित्रों को Vodi पर आमंत्रित करें
id: Undang teman untuk mendapatkan bonus Vodi Coins GRATIS
pt_pt: Convide amigos para o Vodi para ganhar bônus de Vodi Coins GRÁTIS
vi: Mời bạn tham gia Vodi để nhận được điểm thưởng Vodi Coins MIỄN PHÍ

# ID_YESTERDAY
source: Yesterday
hi: बीता कल
id: Kemarin
pt_pt: Ontem
vi: Hôm qua

# ID_UNSUPPORT_MESSAGE_TITLE
source: Unsupport message
hi: असमर्थ संदेश
id: Pesan tidak didukung
pt_pt: Mensagem sem suporte
vi: Tin nhắn

# ID_MENU_ABOUT
source: About
hi: के बारे में
id: Tentang
pt_pt: Sobre
vi: Thông tin

# ID_SEND_MESSAGE
source: SEND MESSAGE
hi: संदेश भेजें
id: KIRIM PESAN
pt_pt: ENVIAR MENSAGEM
vi: GỬI TIN NHẮN

# ID_FIND_NEAREST_LOCATION
source: Find Nearest Location
hi: निकटतम स्थान ढूंढें
id: TEMUKAN LOKASI TERDEKAT
pt_pt: ENCONTRAR LOCAIS MAIS PRÓXIMOS
vi: Tìm vị trí gần nhất

# ID_COMING_SOON
source: Coming soon...
hi: जल्द आ रहा है...
id: Segera Hadir...
pt_pt: Em breve...
vi: Sắp có...

# ID_SELECT_VIDEO
source: Select Video
hi: वीडियो चुनें
id: Pilih Video
pt_pt: Selecionar vídeo
vi: Chọn video

# ID_PURCHASED_EGIFT
source: eGift Cards
hi: eGift कार्ड
id: Kartu eGift
pt_pt: Cartões eGift
vi: Thẻ eGift

# ID_ENTER_PASSCODE
source: Enter Passcode
hi: पासकोड दर्ज करें
id: Masukkan kode akses
pt_pt: Digite a senha
vi: Nhập Passcode

# ID_UPDATING_CONTACTS
source: Updating Contacts...
hi: संपर्क अपडेट हो रहे हैं...
id: Memperbarui Kontak...
pt_pt: Atualizando contatos...
vi: Đang cập nhật Danh Bạ...

# ID_ADD_PEOPLE
source: Add People
hi: सदस्य जोड़ें
id: Tambah Anggota
pt_pt: Adicionar membros
vi: Thêm thành viên

# ID_ERROR_LOGIN_IN_EXTENSION
source: Please login to the Vodi app before using the extension
hi: कृपया एक्सटेंशन का उपयोग करने से पहले Vodi ऐप में लॉग इन करें
id: Masuk ke aplikasi Vodi sebelum menggunakan ekstensi
pt_pt: Faça o login no aplicativo Vodi antes de usar a extensão
vi: Vui lòng đăng nhập vào Vodi trước khi sử dụng tính năng này

# ID_REFERRAL_CODE_IS_INVALID
source: Referral code is invalid
hi: रेफरल कोड अवैध है
id: Kode arahan salah
pt_pt: Código de referência inválido
vi: Mã giới thiệu không đúng

# ID_PAYMENT_AMOUNT
source: Payment Amount
hi: भुगतान राशि
id: Jumlah Pembayaran
pt_pt: Valor do pagamento
vi: Số tiền trả

# ID_SELECT_CREDIT_CARD
source: Select Credit Card
hi: क्रेडिट कार्ड का चयन करें
id: Pilih Kartu Kredit
pt_pt: Selecione o cartão de crédito
vi: Chọn loại thẻ

# ID_PLEASE_AUTHENTICATE
source: Please Authenticate
hi: कृपया प्रमाणीकृत करें
id: Silakan Autentikasi
pt_pt: Autenticar
vi: Hãy chứng thực

# ID_RESTORING
source: Restoring...
hi: रिस्टोर हो रहा है...
id: Memulihkan...
pt_pt: Restaurando...
vi: Đang khôi phục...

# ID_STICKERS
source: sticker
hi: स्टीकर
id: stiker
pt_pt: figurinha

# ID_PASSCODE_PAYMENT_NOTI_SUCCESSFUL
source: You successfully set your Passcode.
hi: आपने अपना पासकोड सफलतापूर्वक सेट कर लिया है।
id: Anda berhasil mengatur Kode Akses.
pt_pt: Você definiu sua senha com sucesso.
vi: Bạn đã Đặt Passcode thành công.

# ID_REFER_A_FRIEND
source: Refer a Friend
hi: एक मित्र को सूचित करें
id: Ajak Teman
pt_pt: Referenciar um amigo
vi: Bạn giới thiệu

# ID_LOG_INTO_YOUR_BITCOINT_WALLET
source: Log into your Bitcoin Wallet
hi: अपने Bitcoin वॉलेट में लॉगिन करें
id: Masuk ke Dompet Bitcoin Anda
pt_pt: Fazer login na sua Carteira Bitcoin
vi: Đăng nhập vào Ví tiền Bitcoin

# ID_SET_UP_AUTO_RECHARGE
source: Set Up Auto-Recharge
hi: ऑटो रिचार्ज सेटअप
id: Persiapkan isi ulang otomatis
pt_pt: Configurar autorrecarga
vi: Thiết lập tự động nạp tiền

# ID_RECIPIENT_PHONE_NUMBER
source: Recipient phone #
hi: प्राप्तकर्ता का फ़ोन #
id: Ponsel Penerima #
pt_pt: Nº de telefone do destinatário
vi: Số điện thoại người nhận

# ID_SCAN_QRCODE_MESSAGE
source: Scan your friend's QR Code to add them
hi: अपने मित्र को जोड़ने के लिए उनका QR कोड स्कैन करें
id: Pindai Kode QR teman Anda untuk menambahkan mereka
pt_pt: Faça a leitura do código QR dos seus amigos para adicioná-los
vi: Quét mã QR để kết bạn với họ

# ID_MISSED_CALL
source: Missed Call
hi: छूटी कॉल
id: Panggilan Tak Terjawab
pt_pt: Chamada perdida
vi: Cuộc gọi nhỡ

# ID_SELECT_BIRTHDAY
source: Select Birthday
hi: जन्मदिन चुनें
id: Pilih Ulang Tahun
pt_pt: Selecionar aniversário
vi: Chọn Ngày Sinh

# ID_LATER
source: LATER
hi: बाद में
id: NANTI
pt_pt: MAIS TARDE
vi: ĐỂ SAU

# ID_SIGNAL
source: Signal
hi: संकेत
id: Sinyal
pt_pt: Sinal
vi: Tín hiệu

# ID_NAME
source: Name
hi: नाम
id: Nama
pt_pt: Nome
vi: Tên

# ID_MEDIA
source: Media
hi: मीडिया
pt_pt: Mídia

# ID_BALANCE_LESS_THAN_INPUT
source: Your balance %d less than input amount %@
hi: आपकी शेष राशि %d, इनपुट राशि %@ से कम है
id: Saldo %d Anda kurang dari jumlah masukan %@
pt_pt: O seu saldo é %d menor que o valor de entrada %@
vi: Số dư là %d Số dư là 500 ít hơn số tiền đã nhập là %@

# ID_SHARED
source: Shared
hi: साझा किया गया
id: Dibagikan
pt_pt: Compartilhado

# ID_REDEEM_ONLINE
source: Redeem Online
hi: रीडिम ऑनलाइन
id: Tukarkan Online
pt_pt: Resgatar online

# ID_CONTENT_CANNOT_EDIT_CONTACT
source: This contact is syncing. Please try again later.
hi: यह संपर्क सिंक हो रहा है। कृपया बाद में पुनः प्रयास करें।
id: Kontak ini sedang menyinkronkan. Coba lagi nanti.
pt_pt: Este contato está sendo sincronizado. Tente novamente mais tarde.
vi: Đang đồng bộ danh bạ. Vui lòng thử lại sau.

# ID_FINISH
source: FINISH
hi: समाप्त करें
id: SELESAI
pt_pt: FINALIZAR
vi: HOÀN TẤT

# ID_YOU_LOGGED_OUT_BY_ANOTHER
source: This account is being used by another device. You will now be logged out.
hi: आप लॉग आउट हो जाएँगे, क्योंकि यह खाता किसी और डिवाइस में उपयोग किया जा रहा है।
id: Akun ini sedang digunakan oleh perangkat lain. Sekarang Anda akan keluar.
pt_pt: Esta conta está sendo usada por outro dispositivo. Você será desconectado agora.
vi: Bạn đã bị thoát vì tài khoản này đã được sử dụng trên thiết bị khác.

# ID_UPDATE_SUCCESS
source: Update Successful
hi: अपडेट सफल रहा
id: Pembaruan Berhasil
pt_pt: Atualização com sucesso
vi: Cập nhật thành công

# ID_WRONG_OLD_PASSCODE
source: Invalid Old Passcode
hi: अमान्य पुराना पासकोड
id: Kode Akses Lama Salah
pt_pt: Senha antiga inválida
vi: Sai passcode cũ

# ID_RECENT_CHATS
source: Recent Chats
hi: हाल के चैट
id: Obrolan Terakhir
pt_pt: Bate-papos recentes
vi: Trò chuyện gần đây

# ID_SELECT_CONTACT_TO_CALL
source: Select a Contact to Call
hi: कॉल करने के लिए कोई संपर्क नही है
id: Pilih Kontak Untuk Ditelepon
pt_pt: Selecione um contato para chamar
vi: Chọn số để gọi

# ID_CONTACTS
source: Contacts
hi: संपर्क
id: Kontak
pt_pt: Contatos
vi: Danh Bạ

# ID_SEND_PHOTOS_NOW
source: Send Photos Now
hi: अभी फोटो भेजें
id: KIRIM FOTO SEKARANG
pt_pt: ENVIAR FOTOS AGORA
vi: Gửi hình ảnh ngay

# ID_CREATE_NEW_GROUP_CHATS
source: New group has been created.
hi: नया समूह बना दिया गया है
id: Grup baru telah dibuat.
pt_pt: Um novo grupo foi criado.
vi: Nhóm mới vừa được tạo

# ID_MESSAGE_ADD_FRIEND_SUCCESSFULLY
source: %@ has been added successfully to your Contacts.
hi: %@ को आपके संपर्कों में सफलतापूर्वक जोड़ दिया गया है।
id: %@ berhasil ditambahkan ke Kontak Anda.
pt_pt: %@ foi adicionado com sucesso aos seus contatos.
vi: %@ đã được thêm vào Danh Bạ của bạn.

# ID_SELECT_CONTACTS
source: Select Contacts
hi: संपर्कों को चुनें
id: Pilih Kontak
pt_pt: Selecionar contatos
vi: Chọn số liên lạc

# ID_ARE_YOU_SURE_WANT_TO_DELETE
source: Are you sure you want to remove this?
hi: क्या आप वाकई इसे निकालना चाहते हैं?
id: Anda yakin ingin menghapus ini?
pt_pt: Tem certeza que deseja remover?
vi: Bạn chắc chắn muốn xóa?

# ID_PHONE_NUMBER_IS_INVALID
source: Your phone number is invalid. Please try again.
hi: आपका फोन नंबर अमान्य है कृपया पुन: प्रयास करें।
id: Nomor ponsel tidak valid
pt_pt: Número de telefone inválido
vi: Số điện thoại không hợp lệ. Vui lòng thử lại.

# ID_NO_CONTACTS_WERE_FOUND
source: Sorry, no contacts were found.
hi: क्षमा करें, कोई संपर्क नहीं पाए गए।
id: Maaf, kontak tidak ditemukan
pt_pt: Desculpe, nenhum contato foi encontrado
vi: Xin lỗi, không tìm thấy thành viên nào.

# ID_MENU_RECHARGE
source: Recharge
hi: रिचार्ज करें
id: Isi Ulang
pt_pt: Recarregar
vi: Nạp tiền

# ID_NEW_PAYPAL
source: Add New
hi: नया जोड़ें
id: Tambah Baru
pt_pt: Adicionar novo

# ID_PURCHASE
source: PURCHASE
hi: खरीदें
id: BELI
pt_pt: COMPRAR
vi: MUA

# ID_PURCHASE_HISTORY
source: Purchase History
hi: खरीद इतिहास
id: Riwayat Pembelian
pt_pt: Histórico de compras
vi: Lịch sử thanh toán

# ID_REDEEM_EGIFT
source: Buy or send eGift Cards
hi: eGift कार्ड खरीदें या भेजें
id: Beli atau kirim Kartu eGift
pt_pt: Comprar/enviar eGift
vi: Mua hoặc gửi thẻ eGift

# ID_MISSED
source: Missed Call
hi: छूट गया
id: TAK TERJAWAB
pt_pt: PERDEU
vi: Cuộc gọi nhỡ

# ID_INFOMATION_SETUP_SCHEDULE_RECHARGE_TITLE
source: For your convenience, Vodi will automatically recharge your %@ monthly plan based upon the information below.
hi: आपकी सुविधा के लिए, वोड़ी नीचे की जानकारी के आधार पर अपने %@ मासिक योजना को स्वचालित रूप से रीचार्ज कर देगा।
id: Demi kenyamanan Anda, Vodi akan secara otomatis mengisi ulang paket bulanan %@ Anda berdasarkan informasi di bawah ini.
pt_pt: Para sua conveniência, a Vodi recarregará automaticamente seu plano mensal de %@ com base nas informações abaixo.
vi: Để thuận tiện cho bạn, Vodi sẽ tự động nạp tiền cho gói hàng tháng %@ của bạn dựa trên thông tin dưới đây.

# ID_RECHARGE_FRIEND_MOBILE_TO_WITH_PARAMETER
source: %@ Recharge Friend's Mobile to %@
hi: %@ के लिए %@ मित्र का मोबाइल रिचार्ज करें
id: %@ Isi Ulang Ponsel Teman ke %@
pt_pt: %@ Recarregar o celular do amigo para %@
vi: %@ Nạp tiền di động cho người thân tặng %@

# ID_EDIT_VIDEO
source: Edit Video
hi: वीडियो संपादित करें
id: Sunting Video
pt_pt: Editar vídeo
vi: Đổi Video

# ID_MOBILE
source: mobile
hi: मोबाइल
id: ponsel
pt_pt: celular

# ID_SAVED_TO_PHOTO
source: Saved to Photo
hi: फ़ोटो में सहेजा गया
id: Disimpan ke Foto
pt_pt: Salvo em Fotos
vi: Đã lưu vào album

# ID_STAY_TITLE
source: STAY
hi: प्रतीक्षा करें
id: TETAP DI SINI
pt_pt: FICAR
vi: Ở LẠI

# ID_MAX_USER_PER_GROUP
source: Oops! The current limit for a chat group is %@ participants. You have already reached this limit.
hi: उप्स! एक चैट समूह के लिए वर्तमान सीमा %@ प्रतिभागी हैं। आप इस सीमा तक पहले ही पहुँच गए हैं।
id: Ups! Batas grup obrolan saat ini adalah %@ anggota. Anda telah mencapai batas ini.
pt_pt: Opa! O limite atual para um grupo de bate-papo é de %@ participantes. Você já atingiu esse limite.
vi: Rất tiếc! Giới hạn hiện tại của bạn trên một nhóm trò chuyện là %@ người tham gia. Bạn đã đạt đến giới hạn của mình.
