Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_CAN_NOT_SAVE_PHOTO
source: Photo cannot be saved
hi: वीडियो सहेजा नहीं जा सकता है
id: Foto tidak dapat disimpan
pt_pt: Não é possível salvar a foto
vi: Không thể lưu Ảnh

# ID_PREMIUM_CALL_INVALID_PRODUCT_TITLE
source: Invalid Product
hi: अमान्य उत्पाद
id: Produk Salah
pt_pt: Produto inválido
vi: Sản phẩm không hợp lệ

# ID_NEXT
source: Next
hi: अगला
id: SELANJUTNYA
pt_pt: PRÓXIMO
vi: Tiếp tục

# ID_REDEEM_INSTRUCTIONS
source: Redeem instructions
hi: रिडीम के निर्देश
id: Petunjuk Penukaran
pt_pt: Resgatar instruções
vi: Hướng dẫn sử dụng

# ID_CANT_SET_PASSCODE
source: Can not set passcode! Please Try again.
hi: पासकोड सेट नहीं किया जा सकता! कृपया पुन: प्रयास करें!
id: Tidak dapat mengatur kode akses! Coba lagi.
pt_pt: Não é possível definir a senha! Tente novamente.
vi: Không thể thiết lập passcode. Vui lòng thử lại!

# ID_NO_CALL_LOG
source: No Call Logs
hi: कोई कॉल लॉग नहीं
id: Tak Ada Catatan Panggilan
pt_pt: Não há registro de chamadas
vi: Không có nhật ký cuộc gọi

# ID_GET_PROFILE_INFO
source: Loading profile...
hi: प्रोफ़ाइल अपडेट हो रही है…
id: Memuat profil...
pt_pt: Carregando perfil...
vi: Đang tải hồ sơ...

# ID_PHONENUMBERCARD
source: Phone Number
hi: फ़ोन नंबर
id: Nomor Ponsel
pt_pt: Número de telefone
vi: Số điện thoại

# ID_INVITE_HISTORY
source: Invite History
hi: आमंत्रण इतिहास
id: Riwayat Undangan
pt_pt: Histórico de convites
vi: Lịch sử mời bạn

# ID_LOADING
source: Loading...
hi: लोड हो रहा है…
id: Memuat...
pt_pt: Carregando...
vi: Đang tải...

# ID_ALERT_MICRO_PERMISSON_IOS7
source: You do not have permission to access. You should be able to go to Settings > Privacy > Microphone > and enable Vodi there
hi: आपको ऐक्सेस करने की अनुमति नहीं है। आपको सेटिंग > गोपनीयता > माइक्रोफ़ोन > में जाने के लिए सक्षम होना चाहिए और वहाँ Vodi सक्षम करना चाहिए
id: Anda tak punya izin untuk mengakses. Anda harus pergi ke Pengaturan > Privasi > Mikropon > dan mengaktifkan Vodi di sana
pt_pt: Você não tem permissão para acessar. Você deve ir para Configurações > Privacidade > Microfone > e habilitar Vodi
vi: Bạn không có quyền truy cập. Bạn hãy vào Cài đặt > Thiết lập riêng tư > Microphone > và chấp nhận Vodi

# ID_ALERT_MICRO_PERMISSON_IOS8
source: You do not have permission to access. You should be able to go to Settings > Vodi > and enable Microphone there
hi: आपको ऐक्सेस करने की अनुमति नहीं है। आपको सेटिंग > Vodi > माइक्रोफ़ोन सक्षम करें पर जाने में सक्षम होना चाहिए
id: Anda tak punya izin untuk mengakses. Anda harus pergi ke Pengaturan > Vodi > dan mengaktifkan Mirkopon di sana
pt_pt: Você não tem permissão para acessar. Você deve ir para Configurações > Vodi > e habilitar o microfone
vi: Bạn không có quyền truy cập. Bạn hãy vào Cài đặt > Vodi > và chấp nhận Microphone này.

# ID_UPDATING_ACC_INFO
source: Updating account info
hi: खाता जानकारी अपडेट की जा रही है
id: Memperbarui info akun
pt_pt: Atualizando info da conta
vi: Cập nhật thông tin tài khoản

# ID_LEAVE_TITLE
source: LEAVE
hi: छोडें
id: KELUAR
pt_pt: SAIR
vi: RỜI KHỎI

# ID_PRODUCT_DONE
source: Done
hi: संपन्न
id: Selesai
pt_pt: Pronto
vi: HOÀN TẤT

# ID_BITOIN_LIST_WALLET
source: You can choose a Bitcoin wallet from the full list
hi: आप पूर्ण सूची से एक Bitcoin वॉलेट चुन सकते हैं
id: Anda dapat memilih dompet Bitcoin dari daftar lengkap
pt_pt: Você pode escolher uma carteira Bitcoin na lista completa
vi: Bạn có thể chọn Ví tiền Bitcoin từ danh sách

# ID_ENTER_POINT
source: Enter Vodi Coin
hi: Vodi Coin दर्ज करें
id: Masukkan Vodi Coin
pt_pt: Inserir Vodi Coin
vi: Nhập Vodi Coin

# ID_START_CONVERSATION
source: LET'S START A CONVERSATION!
hi: बातचीत शुरू करें
id: AYO MULAI PERCAKAPAN!
pt_pt: VAMOS INICIAR UMA CONVERSA!
vi: Bắt đầu trò chuyện nào

# ID_NO_POINTS_EARNED_YET
source: You have no Vodi Coins yet.
hi: अभी तक आपके पास Vodi Coins नहीं हैं।
id: Anda belum punya Vodi Coins.
pt_pt: Você ainda não tem Vodi Coins.
vi: Bạn chưa có Vodi Coins.

# ID_DESCRIPTION_GUIDE
source: Take this Payment Slip to your selected Payment center location and follow the instructions below to complete your payment. Payment is made in cash.
hi: आपके चयनित भुगतान केंद्र स्थान को यह भुगतान पर्ची ले जाएँ और अपने भुगतान को पूरा करने के लिए नीचे दिए गए निर्देशों का पालन करें। भुगतान नकद में किया जाता है। इस बारकोड का उपयोग करके भुगतान स्वीकार करने या भुगतान करने के लिए, आप www.cashtie.com/terms पर उपलब्ध पूर्ण नियमों और शर्तों से सहमत होते हैं। सफल भुगतान के बाद, आप www.cashtie.com/ereceipt पर अपनी पूरी विस्तृत ई-रसीद प्राप्त कर सकते हैं
id: Ambil slip Pembayaran ini ke lokasi pusat Pembayaran terpilih, dan ikuti petunjuk di bawah untuk menyelesaikan pembayaran Anda. Pembayaran dilakukan dalam bentuk tunai. Dengan menyetujui atau menggunakan kode batang ini untuk pembayaran, Anda setuju terhadap syarat dan ketentuan lengkap ini, tersedia di www.cashtie.com/terms. Setelah pembayaran berhasil, Anda dapat memperoleh kwitansi elektronik terperinci lengkap di www.cashtie.com/ereceipt
pt_pt: Leve este comprovante de pagamento à Central de pagamentos selecionada e siga as instruções abaixo para concluir o seu pagamento. O pagamento é feito em dinheiro. Ao aceitar ou usar este código de barras para fazer um pagamento, você concorda com todos os termos e condições disponíveis em www.cashtie.com/terms. Depois de fazer o pagamento com sucesso, você pode obter seu recibo eletrônico completo e detalhado em www.cashtie.com/ereceipt
vi: Hãy mang phiếu thanh toán đến địa điểm thanh toán mà bạn đã chọn và theo hướng dẫn ở dưới đây tất việc thanh toán. Thanh toán bằng tiền mặt.

# ID_NO_HISTORY_PREMIUM
source: No purchase history for Vodi Out
hi: Vodi Out क्रेडिट इतिहास के लिए कोई खरीद इतिहास नहीं
id: Tidak ada riwayat pembelian untuk kredit Vodi Out
pt_pt: Não há histórico de compras para créditos de Vodi Out
vi: Chưa có lịch sử mua Vodi Out

# ID_HERE
source: HERE
hi: यहाँ
id: DI SINI
pt_pt: AQUI
vi: SAU ĐÂY

# ID_PASSCODE_DOES_NOT_MATCH
source: Passcode does not match. Please try again.
hi: पासकोड मेल नहीं खाता है। कृपया पुन: प्रयास करें।
id: Kode akses tidak sesuai. Coba lagi.
pt_pt: A senha não corresponde. Tente novamente.

# ID_FORWARD_MESSAGE_ERROR
source: Can't foward message
hi: संदेश अग्रेषित नहीं कर सकते
id: Tak dapat meneruskan pesan
pt_pt: Não é possível encaminhar a mensagem
vi: Lỗi chia sẻ tin nhắn

# ID_CANT_RETRY_THIS_MESSAGE
source: Unable to resend message
hi: संदेश पुनः भेजने में असमर्थ
id: Tidak dapat mengirim kembali pesan
pt_pt: Não é possível reenviar mensagens
vi: Không thể gửi lại tin nhắn

# ID_COPY_ADDRESS
source: Copy address
hi: पता की प्रतिलिपि बनाएँ
id: Alamat salinan
pt_pt: Copiar endereço
vi: Sao chép địa chỉ

# ID_MY_PHONE
source: My Mobile
hi: मेरा मोबाइल
id: Ponsel Saya
pt_pt: Meu celular
vi: Số của bạn

# ID_TITLE_LIST_ACCOUNT_LOVED_ONES
source: Request a Recharge
hi: रीचार्ज का अनुरोध करें
id: Permintaan isi ulang
pt_pt: Solicitar uma recarga
vi: Gửi yêu cầu nạp tiền

# ID_TAKE_NEW_PHOTO
source: Take new photo
hi: नई फ़ोटो लें
id: Ambil foto baru
pt_pt: Tirar uma nova foto
vi: Chụp ảnh mới

# ID_ADDRESS
source: Address
hi: पता
id: Alamat
pt_pt: Endereço
vi: Địa chỉ

# ID_PURCHASE_EGIFT_FOR_YOURSELF
source: Purchase eGift For Yourself
hi: अपने लिए eGIFT खरीदें
id: Beli Kartu eGift Untuk Anda Sendiri
pt_pt: Compre eGift Para Você
vi: Mua eGift Cho Bạn

# ID_PURCHASE_HISTORY_WITH_SPACING
source: Purchase History
hi: खरीद इतिहास
id: RIWAYAT PEMBELIAN
pt_pt: HISTÓRICO DE COMPRAS
vi: Lịch sử & Thanh toán

# ID_CVV_CODE_INSTRUCTION
source: CVV Number Instruction
hi: CVV नंबर निर्देश
id: Petunjuk Angka CVV
pt_pt: Instruções Para Número CVV
vi: Thông Tin Về Mã CVV

# ID_ENTER_NEW_YOUR_LOVED_ONES
source: Enter new contact
hi: नया संपर्क दर्ज करें
id: Masukkan kontak baru
pt_pt: Inserir novo contato
vi: Nhập số liên lạc mới

# ID_COPY_PIN
source: Copy
hi: पिन# की प्रतिलिपि बनाएँ
id: Salin
pt_pt: Copiar
vi: Sao chép

# ID_CAMERA_UNAVAILABLE_MESSAGE
source: The camera could not be turned on, please check your device settings
hi: कैमरा चालू नहीं किया जा सकता है, कृपया अपनी डिवाइस की सेटिंग की जाँच करें
id: Kamera tak dapat dinyalakan, periksa pengaturan perangkat
pt_pt: Não foi possível ligar a câmera, verifique as configurações do seu dispositivo
vi: Camera không được bật, hãy kiểm tra việc cài đặt thiết bị của bạn.

# ID_ADD_PHOTO
source: Add Photo
hi: फोटो जोडें
id: Tambah Foto
pt_pt: Adicionar foto
vi: Thêm ảnh

# ID_ENABLE_TOUCH_ID_INSTRUCTIONS
source: Enable Touch ID Instruction
hi: टच ID निर्देश सक्षम करें
id: Aktifkan Petunjuk ID Sentuh
pt_pt: Instrução para habilitar Touch ID
vi: Kích hoạt Touch ID

# ID_SAVE
source: SAVE
hi: सहेजें
id: SIMPAN
pt_pt: SALVAR
vi: LƯU

# ID_MY_SCAN_QR_CODE
source: QR Code Scanner
hi: QR कोड स्कैनर
id: Pemindai Kode QR
pt_pt: Leitor de código QR
vi: Quét Mã QR

# ID_MENU_SUPPORT_AND_SERVICE
source: Support & Services
hi: समर्थन और सेवाएँ
id: Dukungan & Layanan
pt_pt: Suporte e Serviços
vi: Hỗ trợ & Dịch vụ

# ID_ALL_PAYMENT_SETTINGS_REMOVED
source: All payment setting methods have been removed and reset your passcode.
hi: सभी भुगतान सेटिंग विधियों को हटा दिया गया है और अपना पासकोड रीसेट करें।
id: Semua metode pengaturan pembayaran telah dihapus dan mengatur ulang kode akses Anda
pt_pt: Todas as configurações de métodos de pagamento foram removidas e sua senha foi reconfigurada
vi: Tất cả phương thức thanh toán đã được xóa và reset lại Passcode.

# ID_TIMESTAMP_OUT_OF_BOUNDS_DESC
source: It means that your system clock is either set too far in the future or too far in the past. Please check your Date & Time settings
hi: इसका मतलब है कि आपके सिस्टम की घड़ी या तो भविष्य में बहुत आगे या बहुत पहले सेट है। कृपया अपनी तिथि और समय सेटिंग की जाँच करें
id: Artinya jam sistem ditentukan terlalu jauh di masa mendatang atau telalu jauh di masa lalu. Periksa pengaturan Tanggal & Jam
pt_pt: Isto significa que o relógio do seu sistema está configurado muito adiantado no futuro ou muito atrasado no passado. Verifique suas configurações de data e hora
vi: Điều này có nghĩa là đồng hồ hệ thống của bạn đã được thiết lập quá xa trong tương lai hoặc quá lâu ở quá khứ. Vui lòng kiểm tra tại phần cài đặt Ngày & Giờ.

# ID_ASSETS_NO_VIDEO
source: No Videos
hi: कोई वीडियो नहीं
id: TAK ADA VIDEO
pt_pt: NÃO HÁ VÍDEOS
vi: KHÔNG CÓ VIDEO

# ID_ZIPPI_FREE
source: VODI FREE
hi: Vodi फ्री
id: VODI GRATIS
pt_pt: VODI GRÁTIS
vi: Vodi miễn phí

# ID_CONNECTING
source: Connecting...
hi: कनेक्ट किया जा रहा है…
id: Menyambungkan...
pt_pt: Conectando...
vi: Đang kết nối...

# ID_GROUP_CHATS_DISPLAY_NAME
source: %@ and %d other
hi: %@ और %d अन्य
id: %@ dan %d lainnya
pt_pt: %@ e %d outros
vi: %@ và %d người khác

# ID_TWITTER_CONTENT_INVALID
source: Twitter limits the message length to 140 characters. Please check and try again.
hi: Twitter संदेश की लंबाई की सीमा को 140 वर्ण तक सीमित करता है। कृपया जाँच करें और पुनः प्रयास करें।
id: Tidak bisa mendapatkan daftar Twitter di Vodi
pt_pt: Não foi possível obter a lista do Twitter no Vodi
vi: Twitter giới hạn độ dài tin nhắn đến 140 kí tự. Vui lòng kiểm tra và thử lại.

# ID_ENTER_RECIPIENT_MOBILE_NUMBER
source: Recipient's prepaid mobile number
hi: प्राप्तकर्ता का प्रीपेड मोबाइल नंबर
id: Nomor Ponsel Prabayar Penerima
pt_pt: Número de celular pré-pago do destinatário
vi: Số người nhận

# ID_CAN_NOT_INVITE
source: Sorry, you cannot re-invite this friend because they already have a Vodi account.
hi: क्षमा करें, आप इस दोस्त को फिर से आमंत्रित नहीं कर सकते हैं, क्योंकि उसके पास पहले से ही Vodi खाता हो सकता है।
id: Maaf, Anda tidak dapat mengundang kembali teman ini karena sudah mempunyai akun Vodi.
pt_pt: Desculpe, você não pode convidar este amigo novamente porque ele já possui uma conta Vodi.
vi: Xin lỗi, bạn không thể mời người này vì họ đã có tài khoản Vodi.

# ID_ZPOINT_PROMOTIONS
source: Promotions
hi: प्रोत्साहन
id: Promosi
pt_pt: Promoções
vi: Khuyến mãi

# ID_STICKER_STORE
source: Sticker Store
hi: स्टीकर स्टोर
id: Toko Stiker
pt_pt: Loja de Figurinhas
vi: Kho Sticker

# ID_PHONE
source: Phone
hi: फ़ोन
id: Telepon
pt_pt: Telefone
vi: Điện thoại

# ID_SELECT_BRAND
source: Select brand
hi: ब्रांड चुनें
id: Pilih Merek
pt_pt: Selecionar marca
vi: Chọn thương hiệu

# ID_RETURNED
source: Returned
hi: वापस
id: Kembali
pt_pt: Devolvido
vi: Đã hoàn lại

# ID_STATUS_BENEFIT
source: Status Benefits
hi: स्थिति लाभ
id: Status Keuntungan
pt_pt: Benefícios do estado
vi: Lợi ích

# ID_GROUP
source: Group
hi: समूह
id: Grup
pt_pt: Grupo
vi: Nhóm

# ID_YOUR_MOBILE
source: Your mobile
hi: आपका मोबाइल
id: Ponsel Anda
pt_pt: Seu celular
vi: Di động

# ID_NEW_GROUP
source: New Group (%d)
hi: नया समूह (%d)
id: Grup Baru (%d)
pt_pt: Novo grupo (%d)
vi: Tạo nhóm mới (%d)

# ID_SELECT_MONTH
source: Select Month
hi: माह चुनें
id: Pilih Bulan
pt_pt: Selecionar mês
vi: Chọn Tháng

# ID_FREE_INCALL
source: Free
hi: मुक्त
id: Gratis
pt_pt: Grátis
vi: Miễn phí

# ID_ONE_MONTH
source: 1 Month
hi: माह
id: 1 Bulan
pt_pt: 1 Mês
vi: 1 Tháng

# ID_VIDEO_MESSAGE
source: Video message
hi: वीडियो संदेश
id: Pesan Video
pt_pt: Mensagem de vídeo
vi: Tin nhắn video

# ID_ABOUT_ZPOINT
source: About Vodi Coins
hi: Vodi Coins के बारे में
id: Tentang Vodi Coins
pt_pt: Sobre as Vodi Coins
vi: Thông Tin Về Vodi Coins

# ID_PAYMENT_BY_BITCOIN
source: Payment by BITCOIN
hi: BITCOIN द्वारा भुगतान
id: Pembayaran dengan BITCOIN
pt_pt: Pagamento por BITCOIN
vi: Trả bằng BITCOIN

# ID_TERMS_AND_CONDITIONS
source: Terms & Conditions
hi: नियम व शर्तें
id: Persyaratan & Ketentuan
pt_pt: Termos e Condições
vi: Điều khoản sử dụng

# ID_PAYPAL_FUTURE
source: PayPal Future
hi: PayPal भविष्य
id: PayPal
pt_pt: PayPal

# ID_TO
source: To
hi: प्रति
id: Kepada
pt_pt: Para
vi: Đến

# ID_CONVENIENT_FEE
source: Convenient fee
hi: योग्य फीस
id: Biaya kartu kredit
pt_pt: Taxa conveniente

# ID_CURRENT_LOCATION
source: Current Location
hi: वर्तमान स्थान
id: Lokasi Sekarang
pt_pt: Localidade atual
vi: Địa điểm hiện tại

# ID_SHARE_LOCATION
source: Share Location
hi: स्थान साझा करें
id: Bagikan Lokasi
pt_pt: Compartilhar localidade
vi: Chia sẻ địa điểm

# ID_MENU_ADD_A_FRIEND
source: Add a Friend
hi: एक मित्र जोडें
id: Tambah Teman
pt_pt: Adicionar um amigo
vi: Thêm bạn

# ID_BILL_AMOUNT
source: Bill Amount
hi: बिल की राशि
id: Jumlah Tagihan
pt_pt: Valor da fatura

# ID_STICKER_STORE_DOWNLOAD
source: Stickers Download
hi: स्टीकर डाउनलोड
id: Unduhan Stiker
pt_pt: Download de figurinhas
vi: Tải Sticker

# ID_REFERRAL_CODE_IS_INVALID_IN_FORMAT
source: Referral code is an invalid format
hi: रेफरल कोड अवैध है
id: Format kode arahan salah
pt_pt: O código de referência está em um formato inválido
vi: Định dạng Mã giới thiệu không hợp lệ

# ID_TOPUP_TEXT
source: Top-Up
hi: टॉप-अप
id: Isi Ulang
pt_pt: Adicionar mais créditos

# ID_VIEW_ON_MAP
source: VIEW ON MAP
hi: मैप पर देखें
id: LIHAT DI PETA
pt_pt: VISUALIZAR NO MAPA
vi: XEM TRÊN BẢN ĐỒ

# ID_CARD_NOT_FOUND
source: Cards Not Found
hi: कार्ड नहीं मिला
id: Kartu Tidak Ditemukan
pt_pt: Cartões não encontrados
vi: Không tìm được thẻ

# ID_ORDINAL_NUMBER_2
source: nd
hi: रा
id: Ke-
pt_pt: º

# ID_ORDINAL_NUMBER_3
source: rd
hi: रा
id: Ke-
pt_pt: º

# ID_ORDINAL_NUMBER_1
source: st
hi: ला
id: Ke-
pt_pt: º

# ID_SELECT_TWITTER_CONTACT
source: Select Twitter Contacts
hi: Twitter संपर्क चुनें
id: Pilih Kontak Twitter
pt_pt: Selecionar contatos do Twitter
vi: Chọn Danh Bạ Twitter

# ID_DOODLE_MESSAGE
source: Handwrite message
hi: हस्तलिखित संदेश
id: Pesan tulisan tangan
pt_pt: Mensagem manuscrita
vi: Tin nhắn viết tay

# ID_SELECT_A_PLAN
source: Select a plan
hi: प्लान चुनें
id: Pilih paket
pt_pt: Selecione um plano
vi: Chọn gói dịch vụ

# ID_MEMBERS
source: Members (%d)
hi: सदस्य (%d)
id: Anggota (%d)
pt_pt: Membros (%d)
vi: Thành viên (%d)

# ID_Z_NETWORK
source: Vodi Network
hi: Vodi नेटवर्क
id: Jaringan Vodi
pt_pt: Rede Vodi
vi: Mạng lưới Vodi

# ID_APPLY
source: Apply
hi: उपयोग करें
id: Terapkan
pt_pt: Aplicar
vi: Áp dụng

# ID_CONTACT_SUPPORT
source: Questions? Contact our 24/7 Customer Support
hi: प्रश्न? हमारे 24/7 ग्राहक सहायता से संपर्क करें
id: Ada Pertanyaan? Hubungi Dukungan Pelanggan 24/7 kami
pt_pt: Perguntas? Entre em contato com nosso suporte ao consumidor 24 horas por dia, todos os dias do ano
vi: Mọi thắc mắc hãy liên hệ chăm sóc khách hàng 24/7 để được hỗ trợ

# ID_FROM_MY_VODI_NETWORK
source: from my Vodi Network
hi: मेरे Vodi नेटवर्क से
id: dari Jaringan Vodi saya
pt_pt: da minha rede Vodi
vi: từ Mạng lưới Vodi

# ID_PRIVACY
source: Privacy
hi: गोपनीयता
id: Privasi
pt_pt: Privacidade
vi: Bảo mật

# ID_YOU_LEFT_GROUP_CHATS
source: %@ left
hi: %@ छोड़ दिया
id: %@ keluar
pt_pt: %@ saiu
vi: %@ đã rời

# ID_EGIFT_TO_FRIEND
source: for %@
hi: प्रति %@
id: kepada %@
pt_pt: para %@
vi: đến %@

# ID_EGIFT_MINI_TEXT
source: U.S. & Mexico eGift Cards
hi: eGift कार्ड
id: Kartu eGift AS & Meksiko
pt_pt: Cartões eGift dos E.U.A. e México
vi: Thẻ eGift tại Mỹ và Mexico

# ID_VIDEOCALL_UNAVAILABLE_MESSAGE
source: The camera could not be turned on. Please check the privacy settings on your device or make an audio call instead
hi: अगर कैमरा चालू नहीं किया जा सकता है, तो कृपया आपके डिवाइस की गोपनीयता सेटिंग की जाँच करें या इसके बजाय ऑडियो कॉल करें
id: Kamera tak dapat dinyalakan. Periksa pengaturan privasi pada perangkat atau buat panggilan suara sebagai gantinya.
pt_pt: Não foi possível ligar a câmera. Verifique as configurações de privacidade do seu dispositivo ou faça uma chamada de áudio.
vi: Camera không được bật, hãy kiểm tra thiết lập riêng tư trên thiết bị của bạn thay vì gọi Audio

# ID_SELECT_POST_CARD
source: Select Postcard
hi: पोस्टकार्ड का चयन करें
id: Pilih kartu pos
pt_pt: Selecionar cartão postal
vi: Chọn bưu thiếp

# ID_VERIFY_CODE_INTRO
source: Please enter the Verification Code sent to
hi: कृपया इस पर भेजा गया सत्यापन कोड दर्ज करें
id: Masukkan Kode Verifikasi yang dikirim
pt_pt: Insira o código de verificação enviado para
vi: Hãy nhập mã xác nhận đã được gửi đến số

# ID_ERROR_TITLE
source: Error
hi: त्रुटि
id: Kesalahan
pt_pt: Erro
vi: Lỗi

# ID_RESEND_NEW_CODE
source: RESEND NEW CODE
hi: नया कोड फिर से भेजें
id: KIRIM ULANG KODE BARU
pt_pt: REENVIAR NOVO CÓDIGO
vi: GỬI LẠI MÃ MỚI

# ID_RESENT_VERIFY_CODE_SCUCCESS
source: Resend verification code successful!
hi: सत्यापन कोड पुनः भेजना सफल!
id: Berhasil mengirim ulang kode verifikasi!
pt_pt: Código de verificação reenviado com sucesso!
vi: Gửi lại mã xác nhận thành công!

# ID_HOME
source: Home
hi: होम
id: BERANDA
pt_pt: INÍCIO
vi: Trang Chủ

# ID_OPENED
source: Opened
hi: खोला गया
id: Dibuka
pt_pt: Aberto
vi: Đã mở

# ID_MESSAGE_SENT
source: Sent
hi: भेजा गया
id: Dikirim
pt_pt: Enviado
vi: Đã gửi

# ID_REMOVE
source: Remove
hi: हटाएँ
id: HAPUS
pt_pt: REMOVER
vi: XÓA

# ID_MOBILE_NUMBER
source: Mobile number
hi: मोबाइल नंबर
id: Nomor ponsel
pt_pt: Número do celular
vi: Số điện thoại

# ID_HIDE_ONLINE_STATUS
source: Hide online status
hi: ऑनलाइन स्थिति छिपाएँ
id: Sembunyikan Status Online
pt_pt: Ocultar estado online
vi: Ẩn trạng thái trực tuyến

# ID_PHOTO
source: Photo
hi: फोटो
id: FOTO
pt_pt: FOTO
vi: Hình

# ID_SELECT_ACTION
source: Select Action
hi: कार्रवाई चुनें
id: Pilih Tindakan
pt_pt: Selecionar ação
vi: Chọn hành động

# ID_OPEN_PAYMENT_SLIP
source: Open Payment Slip
hi: भुगतान पर्ची खोलें
id: BUKA SLIP PEMBAYARAN
pt_pt: ABRIR GUIA DE PAGAMENTO
vi: Mở phiếu thanh toán

# ID_SORT_STICKERS
source: Sort stickers
hi: स्टीकर सॉर्ट करें
id: Urutkan stiker
pt_pt: Classificar figurinhas
vi: Sắp xếp Stickers

# ID_NEW_MESSAGE_POPUP_ALERTS
source: Text Alerts
hi: टेक्ट्स अलर्ट
id: Peringatan Teks
pt_pt: Alertas de texto
vi: Thông báo khi có tin nhắn

# ID_VODI_OUT_ACCOUNT_INFORMATION
source: Account Information
hi: खाते की जानकारी
id: Informasi Akun
pt_pt: Informações da conta
vi: Thông tin tài khoản

# ID_CARD_TYPE
source: Card type
hi: कार्ड का प्रकार
id: Jenis Kartu
pt_pt: Tipo de cartão
vi: Loại Thẻ

# ID_NOTI_ZERO_POINT
source: User don't have V-Coins, please select another payment method
hi: उपयोगकर्ता के पास V-Coins नहीं है, कृपया एक और भुगतान विधि का चयन करें
id: Pengguna tidak memiliki V-Coins, pilih metode pembayaran lainnya
pt_pt: O usuário não possui V-Coins, selecione outro método de pagamento
vi: Bạn không có V-Coins, vui lòng chọn phương thức thanh toán khác

# ID_DELIVERY
source: Delivery
hi: वितरण
id: Pengiriman
pt_pt: Entrega

# ID_ADD_YOUR_LOVED_ONES
source: Add contacts
hi: संपर्क जोड़ें
id: Tambah kontak
pt_pt: Adicionar contatos
vi: Thêm người thân

# ID_SCHEDULE_RECHARGE
source: Schedule Recharge
hi: रिचार्ज शेड्यूल करें
id: Jadwal Isi Ulang
pt_pt: Agendar recarga
vi: Lịch Trình Nạp Tiền

# ID_AMOUNT_TO_PAY
source: Amount To Pay
hi: भुगतान की जाने वाली राशि
id: Cari nama tagihan
pt_pt: Procurar Nome na fatura
vi: Số tiền thanh toán

# ID_PAYMENT_PROCESS_WITH_BITCOIN
source: Pay with Bitcoin
hi: बिटकॉइन से भुगतान करें
id: Bayar dengan Bitcoin
pt_pt: Pagar com Bitcoin
vi: Trả bằng Bitcoin

# ID_ENTER_POINTS
source: Enter Vodi Coins
hi: Vodi Coins दर्ज करें
id: Vodi Coins Anda tidak cukup
pt_pt: Você não tem Vodi Coins suficientes
vi: Nhập Vodi Coins

# ID_SEND_BY_EMAIL
source: Send by Email
hi: ईमेल द्वारा भेजें
id: Bagikan lewat Email
pt_pt: Enviar por e-mail
vi: Gửi qua Email

# ID_MENU_LOCATION
source: Location
hi: स्थान
id: Lokasi
pt_pt: Localidade
vi: Địa Điểm

# ID_MENU_AVAILABL_PAYMENT
source: Available payment methods:
hi: उपलब्ध भुगतान विधियाँ:
id: Metode pembayaran yang tersedia:
pt_pt: Métodos de pagamento disponíveis:
vi: Phương thức thanh toán:

# ID_OFFLINE
source: Offline
hi: ऑफलाइन
vi: Ngoại tuyến

# ID_SETTING_NOTIFICATIONS
source: Notifications
hi: सूचनाएँ
id: Pemberitahuan
pt_pt: Notificações
vi: Thông báo

# ID_SETTING_PRIVACY
source: Privacy
hi: गोपनीयता
id: Privasi
pt_pt: Privacidade
vi: Bảo mật

# ID_HOW_IT_WORK
source: HOW IT WORKS
hi: यह कैसे काम करता है
id: CARA KERJANYA
pt_pt: COMO FUNCIONA
vi: CÁCH THỨC HOẠT ĐỘNG

# ID_MY_STICKERS
source: My Stickers
hi: मेरे स्टीकर
id: Stiker
pt_pt: Minhas
vi: Sticker Của Bạn

# ID_PHOTOS
source: Photos
hi: फ़ोटो
id: Foto
pt_pt: Fotos
vi: Ảnh

# ID_EGIFT_CARD
source: eGift Card
hi: eGift कार्ड
id: Kartu eGift
pt_pt: Cartões eGift
vi: Thẻ eGift

# ID_ADD_CONTACT
source: Add Contact
hi: संपर्क जोड़ें
id: Tambah Kontak
pt_pt: Adicionar contato
vi: Thêm liên lạc

# ID_DONE
source: Done
hi: संपन्न
id: Selesai
pt_pt: Pronto
vi: Hoàn tất

# ID_RELEASE_TO_CANCEL
source: Swipe Out to Cancel
hi: रद्द करने के लिए स्वाइप आउट करें
id: Usap untuk Membatalkan
pt_pt: Deslizar para Cancelar
vi: Kéo ra để huỷ

# ID_SELECT_LOCATION
source: Select Location
hi: स्थान चुनें
id: Pilih Lokasi
pt_pt: Selecionar localidade
vi: Chọn địa điểm

# ID_DELETE
source: Delete
hi: मिटाएं
id: HAPUS
pt_pt: EXCLUIR
vi: Xoá

# ID_DELETE_THESE_CALL_LOGS
source: Delete these Call Logs?
hi: ये कॉल लॉग हटाएं?
id: Hapus catatan panggilan ini?
pt_pt: Excluir estes registros de chamada?
vi: Bạn có muốn xoá những nhật ký cuộc gọi này?

# ID_ZNETWORK
source: Vodi Network
hi: Vodi नेटवर्क
id: Jaringan Vodi
pt_pt: Rede Vodi
vi: Mạng lưới Vodi

# ID_MILE_S
source: %@ mile(s)
hi: %@ मील
id: %@ mil
pt_pt: %@ milha(s)
vi: %@ dặm

# ID_PURCHASE_RECHARGE_MY_MOBILE
source: Recharge My Mobile
hi: मेरा मोबाइल रिचार्ज करें
id: Isi Ulang Ponsel Saya
pt_pt: Recarregar meu celular
vi: được nạp cho bạn

# ID_GO_BACK_TO_CHATS
source: Go back to Chats
hi: चैट पर वापस जाएँ
id: KEMBALI KE OBROLAN
pt_pt: RETORNAR PARA BATE-PAPOS
vi: Quay lại Trò chuyện

# ID_PAYING
source: Paying...
hi: भुगतान किया जा रहा है...
id: Membayar...
pt_pt: Pagando...

# ID_SAVE_PHOTO_COMPLETED
source: The photo has been successfully saved!
hi: फ़ोटो सफलतापूर्वक सहेजा गया!
id: Foto berhasil disimpan!
pt_pt: A foto foi salva com sucesso!
vi: Đã lưu ảnh thành công!

# ID_ADD_VIDEO
source: Add Video
hi: वीडियो जोडें
id: Tambahkan VideoAdd Video
pt_pt: Adicionar vídeo
vi: Thêm Video

# ID_USER_DENIED_ACCESS
source: User denied access
hi: उपयोगकर्ता ने एक्सेस ख़ारिज किया
id: Pengguna menolak akses
pt_pt: Usuário negou acesso
vi: Người dùng từ chối truy cập
