Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_EXCHANGE_GIFT_SHOW_QRCODE
source: Present this QR code to a staff member at the retail location to receive your gift.
hi: अपना उपहार प्राप्त करने के लिए रिटेल लोकेशन में इस QR कोड को किसी स्टाफ सदस्य को दें।
id: Tunjukkan kode QR ini ke anggota staf di lokasi ritel untuk menerima hadiah Anda.
pt_pt: Apresente este código QR a um funcionário da loja para receber seu brinde.
vi: Trình bày mã QR này cho một nhân viên tại các cửa hàng bán lẻ để nhận được món quà của bạn.

# ID_EXCHANGE_GIFT
source: Redeem at Retailer
hi: रिटेलर पर रीडिम करें
id: Tukarkan di Peritel
pt_pt: Resgatar no Revendedor
vi: Lấy lại tại cửa hàng bán lẻ

# ID_EXCHANGE_HISTORY
source: Redemption History
hi: रिडेम्पशन इतिहास
id: Riwayat Penukaran
pt_pt: Histórico de resgate
vi: Lịch sử hoàn tiền

# ID_STORE
source: Store
hi: स्टोर
id: Toko
pt_pt: Loja
vi: Cửa hàng

# ID_VODI_COINS_CHARGED
source: Vodi Coins redeemed
hi: Vodi Coins रीडिम किए गए
id: Vodi Coins ditukarkan
pt_pt: Vodi Coins resgatadas
vi: Vodi Coins được đổi

# ID_ADDITIONAL_CASH
source: Additional cash
hi: अतिरिक्त नकदी
id: Uang Tunai Tambahan
pt_pt: Dinheiro extra
vi: Tiền mặt bổ sung

# ID_ACCEPT
source: OK
hi: ठीक
id: OKE

# ID_DONT_ACCEPT
source: Cancel
hi: रद्द करें
id: Batal
pt_pt: Cancelar
vi: Hủy bỏ

# ID_PREVIEW_BACKGROUND
source: Preview Background
hi: बैकग्राउंड का पूर्वावलोकन करें
id: Pratinjau Latar Belakang
pt_pt: Visualizar plano de fundo
vi: Xem trước nền

# ID_CONTENT_EXCHANGE_HISTORY
source: Send %@ to %@
hi: %@ को %@ में भेजें
id: Kirim %@ ke %@
pt_pt: Enviar %@ para %@
vi: Gửi %@ tới %@

# ID_YOU_ARE_NO_IN_THIS_GROUP
source: You're no longer a member in this group.
hi: आप अब इस ग्रुप में सदस्य नहीं है।
id: Anda bukan lagi anggota grup ini.
pt_pt: Você não é mais membro deste grupo.
vi: Bạn không còn là một thành viên trong nhóm này.

# ID_EXCHANGE_DETAILS
source: Redemption Details
hi: रिडेम्पशन विवरण
id: Perincian Penukaran
pt_pt: Detalhes do resgate
vi: Chi tiết hoàn tiền

# ID_EXCHANGED_SUCCESSFULLY
source: Redemption Successful
hi: रिडेम्पशन सफल
id: Penukaran Berhasil
pt_pt: Resgate bem-sucedido
vi: Hoàn tiền thành công

# ID_CONTENT_EXCHANGED_SUCCESSFULLY_HAVE_CASH_AMOUNT
source: You have successfully redeemed %@ and %@ additional cash for a key chain at %@
hi: आपने के चेन के लिए %@ पर %@ और %@ अतिरिक्त नकदी सफलतापूर्वक रीडिम कर लिया है
id: Anda berhasil menukarkan %@ dan uang tunai tambahan %@ untuk gantungan kunci di %@
pt_pt: Você resgatou com sucesso %@ e %@ em dinheiro por um chaveiro em %@
vi: Bạn đã đổi thành công %@ và %@ tiền mặt bổ sung cho một chuỗi chìa khóa tại %@

# ID_CONTENT_EXCHANGED_SUCCESSFULLY
source: You have successfully redeemed %@ for a key chain at %@.
hi: आपने के चेन के लिए %@ पर %@ को सफलतापूर्वक रीडिम कर लिया है
id: Anda berhasil menukarkan %@ untuk gantungan kunci di %@.
pt_pt: Você resgatou %@ com sucesso por um chaveiro em %@.
vi: Bạn đã đổi thành công %@ cho một chuỗi chìa khóa tại %@.

# ID_YOUR_VCOINS_IS_NOT_ENOUGHT
source: You don't have enough Vodi Coins.
hi: आपके पास पर्याप्त Vodi Coins नहीं हैं।
id: Vodi Coins Anda tidak cukup.
pt_pt: Você não tem Vodi Coins suficientes.
vi: Bạn chưa đủ Vodi Coins

# ID_NO_EXCHANGE_TRANSACTION
source: No gift exchange transaction
hi: कोई उपहार मुद्रा लेन-देन
id: Tidak ada transaksi pertukaran hadiah
pt_pt: Nenhuma transação de troca de presentes
vi: Không có giao dịch trao đổi quà tặng

# ID_LIST_OF_GIFTS
source: List of Gifts
hi: उपहार की सूची
id: Daftar Hadiah
pt_pt: Lista de Presentes
vi: Danh sách quà tặng

# ID_MESSAGE_FROM_SENDER
source: Message from sender
hi: इस से संदेश
id: Pesan dari pengirim
pt_pt: Mensagem do remetente
vi: Thông điệp từ người gửi

# ID_NO_STORES
source: Unfortunately, there is no nearby stores around your current location.
hi: दुर्भाग्य से, वहाँ अपने वर्तमान स्थान के आसपास कोई पास भंडार है।
id: Sayangnya, tidak ada toko terdekat di sekitar lokasi Anda saat ini.
pt_pt: Infelizmente, não há lojas próximas em torno de sua localização atual.
vi: Thật không may, không có cửa hàng gần đó xung quanh vị trí hiện tại của bạn.

# ID_NO_GIFT_EXCHANGE
source: There is no available gifts right now and we are working hard on it.
hi: वहाँ कोई कमरा उपहार अब ठीक है और हम इस पर कड़ी मेहनत कर रहे हैं।
id: Tidak ada hadiah yang tersedia sekarang dan kami bekerja keras di dalamnya.
pt_pt: Não há presentes disponíveis agora e estamos trabalhando duro nele.
vi: Không có những món quà có sẵn ngay bây giờ và chúng tôi đang làm việc chăm chỉ vào nó.

# ID_VOTE
source: Vote
hi: वोट
id: Memilih
pt_pt: Votar
vi: Bình chọn

# ID_FANPAGE
source: Fan Page
hi: प्रशंसक पृष्ठ
id: halaman penggemar
pt_pt: página de fã
vi: Trang người hâm mộ

# ID_PHONE_EGIFT_CONFIRM
source: The number you entered is not a mobile number. Please check the number and re-enter a correct mobile number.
hi: ।। नंबर आपके द्वारा दर्ज एक मोबाइल नंबर नहीं है संख्या की जाँच करें और एक सही मोबाइल नंबर फिर से दर्ज
id: Nomor yang Anda masukkan bukan nomor ponsel Periksa nomor tersebut dan masukkan kembali nomor ponsel yang benar
pt_pt: O número introduzido não é um número de telemóvel. Verifique o número e volte a introduzir um número de telemóvel correcto.
vi: Số lượng bạn nhập vào không phải là một số điện thoại di động Vui lòng kiểm tra số lượng và nhập lại một số điện thoại di động đúng

# ID_STARS_FOR_CHARITY
source: Stars for Charity
hi: धर्मार्थ कार्य के लिए स्टार
id: Bintang untuk Amal
pt_pt: Estrelas para a Caridade
vi: Ngôi sao từ thiện

# ID_LOADING_BACKGROUND
source: Loading background...
hi: लोड पृष्ठभूमि...
id: Memuat latar belakang...
pt_pt: Carregando fundo...
vi: Đang tải hình nền...

# ID_SELECT_STAR_FOR_CHARITY
source: Stars for %@
hi: %@ स्टार
id: Mulai untuk %@
vi: Ngôi sao của %@

# ID_RAFFLE
source: Raffle
hi: रैफ़ल
id: Undian
pt_pt: Sorteio
vi: Xổ số

# ID_STARS
source: Stars
hi: स्टार
id: bintang
pt_pt: Estrelas
vi: Ngôi Sao

# ID_CHARITIES
source: Charities
hi: धर्मार्थ कार्य
id: Amal
pt_pt: Instituições de caridade
vi: Hội từ thiện

# ID_SELECT_STAR
source: Select a Star
hi: कोई स्टार चुनें
id: Pilih
pt_pt: Selecione uma Estrela
vi: Chọn Ngôi Sao

# ID_SELECT_CHARITY
source: Select a Charity
hi: कोई धर्मार्थ कार्य चुनें
id: Pilih Amal
pt_pt: Selecione uma Instituição de Caridade
vi: Chọn Hoạt Động Từ Thiện

# ID_MY_RAFFLE_TICKETS
source: My Raffle Tickets
hi: मेरे रैफ़ल टिकिट
id: Tiket Undianku
pt_pt: Meus bilhetes
vi: Vé xổ số

# ID_HOW_TO_GET_MORE_TICKETS
source: How To Get More Tickets
hi: और ज्यादा टिकिट कैसे प्राप्त करें
id: Bagaimana Mendapatkan Tiket Lebih Banyak
pt_pt: Como conseguir mais bilhetes
vi: Cách kiếm vé xổ số

# ID_DRAWING_IN
source: Ending in
hi: इसमें समाप्त हो रहा है
id: Berakhir dalam
pt_pt: Até
vi: Kết thúc vào

# ID_PREVIOUS_MONTH_WINNERS
source: Previous Month's Winners
hi: पिछले महीने के विजेता
id: Pemenang Bulan Lalu
pt_pt: Vencedores do mês anterior
vi: Người thắng giải tháng trước

# ID_STAR_PAGE
source: Star Page
hi: स्टार पेज
id: Halaman Bintang
pt_pt: Página da estrela
vi: Ngôi Sao

# ID_OPEN_CHAT
source: Open Chat
hi: ओपन चैट
id: Buka Obrolan
pt_pt: Abrir chat
vi: Trò chuyện

# ID_CHAT_ROOM_COMING_SOON
source: Live chats coming soon!
hi: लाइव चैट जल्द आ रहा है!
id: Obrolan langsung segera hadir!
pt_pt: Chats ao vivo em breve!
vi: Chức năng trò chuyện đang hoàn thành

# ID_WATCH_ON_FACEBOOK_LIVE
source: Watch on Facebook
hi: Facebook पर देखें
id: Tonton di Facebook
pt_pt: Assistir no Facebook
vi: Xem sổ xố qua Facebook

# ID_MISS_VOTING_TITLE
source: Miss Universe Voting
hi: मिस यूनिवर्स के लिए वोटिंग
id: Voting Miss Universe
pt_pt: Votação do Miss Universo
vi: Bình Chọn Hoa Hậu

# ID_GIVEAWAYS
source: Giveaways
hi: गिवअवेज़
id: Hadiah
pt_pt: Prêmios
vi: Điểm tặng

# ID_MONTHLY_CONTEST
source: Monthly Contest
hi: मासिक प्रतियोगिता
id: Kontes Bulanan
pt_pt: Concurso mensal
vi: Cuộc thi hàng tháng

# ID_MONTHLY_RAFFLE
source: Monthly Raffle
hi: मासिक रैफ़ल
id: Undian Bulanan
pt_pt: Sorteio mensal
vi: Xổ số hàng tháng

# ID_MY_CURRENT_TICKET
source: Current tickets
hi: वर्तमान टिकिट
id: Tiket saat ini
pt_pt: Bilhetes atuais
vi: Vé sổ xố

# ID_PREVIOUS_MONTH_S_WINNERS
source: Previous Month's Winners
hi: पिछले महीने के विजेता
id: Pemenang Bulan Lalu
pt_pt: Vencedores do mês anterior
vi: Người thắng giải tháng trước

# ID_RAFFLE_TICKET
source: Raffle Ticket
hi: भाग्य क्रीड़ा टिकट
id: undian Ticket
pt_pt: Bilhete de Raffle
vi: Vé số

# ID_SAVED_CARDS
source: Saved Cards
hi: सहेजे गए कार्ड
id: Kartu Disimpan
pt_pt: Cartões salvos
vi: Thẻ đã lưu

# ID_CHARITY
source: Charity
hi: दान पुण्य
id: Amal
pt_pt: Caridade
vi: Hoạt động từ thiện

# ID_SELECT_CONTACT_FOR_FREE_VIDEO_CALL
source: Select a Contact for Free Video Call
hi: के लिए मुफ्त वीडियो कॉल एक संपर्क का चयन
id: Pilih Hubungi untuk Panggilan Video Gratis
pt_pt: Selecione um Contato para uma Chamada de vídeo gratuita
vi: Chọn một thành viên Gọi Video Miễn Phí

# ID_SELECT_CONTACT_FOR_FREE_VOICE_CALL
source: Select a Contact for Free Voice Call
hi: के लिए फ्री वॉयस कॉल के लिए एक संपर्क का चयन
id: Pilih Hubungi untuk Panggilan Suara Gratis
pt_pt: Selecione um Contato para uma Chamada de voz gratuita
vi: Chọn một thành viên Gọi Miễn Phí

# ID_NO_STARS_FOUND
source: No Stars
hi: कोई सितारे
id: Tidak ada Stars
pt_pt: Sem estrelas
vi: Không có Ngôi Sao

# ID_NO_CHARIES_FOUND
source: No Charities
hi: कोई दान
id: Tidak ada Amal
pt_pt: Não Charities
vi: Không có Hội Từ Thiện

# ID_NO_TEMPLATES
source: No Templates
hi: कोई टेम्पलेट्स
id: Tidak Template
pt_pt: Nenhum modelo
vi: Không có hình mẫu nào

# ID_SEE_TRANSLATION
source: See translation
hi: अनुवाद देखें
id: Lihat terjemahan
pt_pt: Ver tradução
vi: Xem bản dịch

# ID_YES_PLEASE
source: Yes, please.
hi: जी, हां।
id: Ya, silakan.
pt_pt: Sim, por favor.
vi: Có

# ID_NO_THANK
source: No, thank you.
hi: जी, नहीं।
id: Terima kasih!
pt_pt: Não, obrigado.
vi: Không

# ID_DONT_ASK_AGAIN
source: Don't ask again.
hi: दुबारा न पूछें।
id: Jangan tanya lagi.
pt_pt: Não perguntar novamente.
vi: Đừng hỏi nữa.

# ID_TRANSLATE_SENT_TO
source: Translate sent message to
hi: भेजे गए संदेश का इसमें अनुवाद करें
id: Terjemahkan pesan terkirim ke
pt_pt: Traduzir mensagem enviada para
vi: Dịch tin nhắn được gửi qua

# ID_TRANSLATE_RECEIVE_TO
source: Translate received message to
hi: प्राप्त संदेश का इसमें अनुवाद करें
id: Terjemahkan pesan diterima ke
pt_pt: Traduzir mensagem recebida para
vi: Dịch tin nhắn được nhận qua

# ID_SELECT_LANGUAGE_TO_TRANSLATE
source: Select language
hi: भाषा चुनें
id: Pilih bahasa
pt_pt: Selecionar idioma
vi: Chọn ngôn ngữ

# ID_YOU_CAN_CHANGE_SETTING_OF_TRANSLATION
source: Change translation settings
hi: अनुवाद सेटिंग बदलें
id: Ubah pengaturan terjemahan
pt_pt: Alterar as configurações de tradução
vi: Bạn có thể thay đổi cài đặt của dịch thuật

# ID_DO_YOU_WANT_TO_SETUP_AUTO_TRANSLATE
source: Do you want to set up autotranslate for this conversation?
hi: क्या आप इस वार्तालाप के लिए स्वतःअनुवाद को सेट अप करना चाहेंगे?
id: Anda ingin mengonfigurasi terjemahan otomatis untuk percakapan ini?
pt_pt: Deseja configurar a tradução automática para esta conversa?
vi: Bạn có muốn thiết lập dịch tự động cho cuộc hội thoại này không?

# ID_JOIN_LIVE_STREAM_NOW
source: Join Live Stream Now!
hi: अब लाइव स्ट्रीम में शामिल हों!
id: Bergabung Streaming Langsung Sekarang!
pt_pt: Participe do Live Stream agora!
vi: Tham gia Live Stream ngay!

# ID_LIVE_STREAM_COMING_SOON
source: Live Stream is coming soon.
hi: लाइव स्ट्रीम जल्द ही आ रहा है।
id: Streaming Langsung datang segera.
pt_pt: O Live Stream está em breve.
vi: Live Stream đang hoàn thành.

# ID_ADD_PHONE_NUMBER
source: Add phone number
hi: फ़ोन नंबर जोड़ें
id: Tambah nomor telepon
pt_pt: Adicionar número de telefone
vi: Thêm số điện thoại

# ID_NOTICE_ADD_PHONE_NUMBER_PINOY
source: Please select up to %d Globe phone numbers to call
hi: कृपया कॉल करने के लिए %d Globe फ़ोन नंबर तक का चयन करें
id: Silakan pilih hingga %d nomor telepon di seluruh dunia untuk dihubungi
pt_pt: Selecione até %d números de telefone Globe para ligar
vi: Vui lòng chọn tối đa %d số điện thoại Globe để gọi

# ID_UP_TO_NUMBER_GLOBE_PHONE
source: Up to %d Globe phone numbers to call
hi: कॉल करने के लिए %d तक के Globe फ़ोन नंबर
id: hingga %d nomor telepon di Seluruh Dunia untuk dihubungi
pt_pt: Até %d números de telefone Globe para ligar
vi: Tối đa %d số điện thoại Globe để gọi

# ID_REMOVE_PHONE_NUMBER
source: Remove phone number?
hi: फोन नंबर निकालें?
id: Hapus nomor telepon?
pt_pt: Remover o número de telefone?
vi: Xóa số điện thoại?

# ID_CONTENT_REMOVE_PHONE_NUMBER
source: Do you want to remove %@'s number from your list?
hi: आप अपनी सूची में से %@ के नंबर दूर करने के लिए करना चाहते हैं?
id: Apakah Anda ingin menghapus nomor %@ ini dari daftar Anda?
pt_pt: Deseja remover o número %@ da sua lista?
vi: Bạn có muốn xoá số của %@ từ danh sách của bạn?

# ID_VODI_VOTING
source: Vodi Voting
hi: Vodi मतदान
pt_pt: Vodi Votação
vi: Bình chọn Vodi

# ID_VOTING
source: Voting
hi: मतदान
pt_pt: Votação
vi: Bình chọn

# ID_CANT_ADD_PHONE_YOURSELF
source: You must enter a number other than your own.
hi: आपको अपनी खुद के अलावा कोई अन्य संख्या दर्ज करनी होगी।
id: Anda harus memasukkan nomor selain nomor Anda.
pt_pt: Você deve inserir um número diferente do seu.
vi: Bạn phải nhập số khác số điện thoại của bạn

# ID_MAKE_YOUR_FIRST_CALL
source: Make your first call
hi: आपकी पहली कॉल करें
id: Membuat panggilan pertama Anda
pt_pt: Faça sua primeira chamada
vi: Thực hiện cuộc gọi đầu tiên của bạn

# ID_LIVE
source: Live
hi: लाइव
id: Langsung
pt_pt: Ao vivo
vi: Trực tiếp

# ID_SOON
source: Upcoming
hi: आगामी
id: Segera Hadir
pt_pt: Próximos
vi: Sắp tới

# ID_PAST
source: Past
hi: अतीत
id: Yang Lalu
pt_pt: Passados
vi: Đã qua

# ID_VOTING_EVENTS
source: Voting Events
hi: वोटिंग इवेंट्स
id: Acara Voting
pt_pt: Eventos de votação
vi: Bình chọn

# ID_PRIVATE
source: Private
hi: निजी
id: Swasta
pt_pt: Privado

# ID_PUBLIC
source: Public
hi: सार्वजनिक
id: Umum
pt_pt: Público
vi: Công khai

# ID_NO_EVENTS_FOUND
source: No events found
hi: कोई इवेंट नहीं मिला
id: Acara tidak ditemukan
pt_pt: Nenhum evento encontrado
vi: Không có sự kiện nào

# ID_OPEN
source: Open
hi: खुली
pt_pt: Aberto
vi: Mở

# ID_ENTER_SECURITY_CODE
source: Enter security code
hi: सुरक्षा कोड दर्ज करें
id: Masukkan kode keamanan
pt_pt: Digite o código de segurança
vi: Nhập mã bảo vệ

# ID_THANK_YOU
source: Thank you!
hi: धन्यवाद!
id: Terima kasih!
pt_pt: Obrigado!
vi: Cảm ơn!

# ID_UR_VOTE_VE_BEEN_RECORDED
source: Your votes have been recorded.
hi: आपके वोट रिकॉर्ड किए गए हैं।
id: Suara Anda telah dicatat.
pt_pt: Seus votos foram registrados.
vi: Bình chọn của bạn đã được ghi nhận.

# ID_BACK_TO_DASHBOARD
source: Back to Voting Dashboard
hi: वोटिंग डैशबोर्ड पर वापस
id: Kembali ke Dasbor Voting
pt_pt: Retornar ao Painel de Votação
vi: Trở lại màn hình bình chọn

# ID_VOTED
source: Submitted
hi: सबमिट किया गया
id: Terkirim
pt_pt: Enviado
vi: Đã gửi

# ID_VOTES
source: Votes
hi: वोट्स
id: Berikan suara
pt_pt: Votos
vi: Bình chọn

# ID_SORT_BY_NAME
source: Sort by name
hi: नाम द्वारा क्रमबद्ध करें
id: Urutkan berdasarkan nama
pt_pt: Ordenar por nome
vi: Sắp xếp theo tên

# ID_CLOSING_IN
source: Voting closes in
hi: वोटिंग इसमें बंद होता है
id: Voting ditutup dalam
pt_pt: A votação se encerra em
vi: Bình chọn kết thúc vào

# ID_STARTING_IN
source: Voting starts in
hi: वोटिंग इसमें प्रारंभ होता है
id: Voting dimulai dalam
pt_pt: A votação começa em
vi: Bình chọn bắt đầu vào

# ID_CAST_YOUR_VOTE
source: Submit
hi: सबमिट करें
id: Kirim
pt_pt: Enviar
vi: Gửi

# ID_PLS_SELECT_SEND_TO_LANGUAGE
source: Please select language send to
hi: कृपया भाषा को भेजने का चयन करें
id: Silakan pilih bahasa kirim ke
pt_pt: Selecione o idioma para enviar para
vi: Vui lòng chọn ngôn ngữ gửi qua

# ID_PROFILE
source: Profile
hi: प्रोफ़ाइल
id: Profil
pt_pt: Perfil
vi: Thông Tin

# ID_TRANSLATE_AND_SEND
source: Translate & send
hi: अनुवाद करें और भेजें
id: Terjemahkan & Kirim
pt_pt: Traduzir e enviar
vi: Dịch và gửi

# ID_IS_BLOCKED
source: %@ is blocked
hi: %@ ब्लॉक किया गया है
id: %@ diblokir
pt_pt: %@ está bloqueado
vi: %@ bị chặn

# ID_BLOCK_LIST
source: Block list
hi: ब्लॉक सूची
id: Daftar blokir
pt_pt: Lista de bloqueio
vi: Danh sách chặn

# ID_BLOCK_THIS_CONTACT
source: Block this contact?
hi: इस संपर्क को ब्लॉक करें?
id: Blokir kontak ini?
pt_pt: Bloquear este contato?
vi: Chặn người này?

# ID_BLOCK
source: Block
hi: ब्लॉक करें
id: Blokir
pt_pt: Bloquear
vi: Chặn

# ID_UNBLOCK_CONTACT
source: Unblock contact
hi: संपर्क को ब्लॉक करें
id: Buka blokir kontak
pt_pt: Desbloquear contato
vi: Bỏ chặn người này

# ID_NO_BLOCKED_NUMBERS
source: No blocked numbers
hi: कोई अनब्लॉक किए गए नबंर नहीं
id: Tidak ada nomor diblokir
pt_pt: Não há números bloqueados
vi: Không có số điện thoại bị chặn

# ID_TRANSLATED_MESSAGE
source: Translated message
hi: अनुवादित संदेश
id: Terjemahan pesan
pt_pt: Mensagem traduzida
vi: Tin nhắn đã dịch

# ID_SPONSORED_BY
source: Sponsored by
hi: प्रायोजक
id: Disponsori oleh
pt_pt: Patrocinado por
vi: Được tài trợ bởi

# ID_EVENT_SPONSORED_BY
source: Event sponsored by
hi: इवेंट प्रायोजक
id: Acara disponsori oleh
pt_pt: Evento patrocinado por
vi: Sự kiện được tài trợ bởi

# ID_EVENT_COMING_SOON
source: Coming soon!
hi: जल्द आ रहा है!
id: Segera hadir!
pt_pt: Em breve!
vi: Sự kiện này sắp diễn ra.

# ID_SEARCHING
source: Searching...
hi: खोज कर...
id: Mencari...
pt_pt: Procurando...
vi: Đang tìm...

# ID_DESCRIPTION_WAYS_GET_MORE_COIN
source: New Ways to Earn More Vodi Coins Are Here!
hi: वोड़ी आपको Vodi Coins कमाने के लिए और तरीके प्रदान करता है
id: Vodi memberi Anda lebih banyak cara untuk mendapatkan Vodi Coins
pt_pt: Vodi dá-lhe mais maneiras de ganhar Vodi Coins
vi: Vodi cung cấp cho bạn nhiều cách để kiếm Vodi Coins

# ID_EARN_NOW
source: Start Earning Now!
hi: अब कमाएं!
id: Dapatkan sekarang!
pt_pt: Ganhe agora!
vi: Kiếm ngay

# ID_GET_MORE_VCOINS
source: Earn More Vodi Coins
hi: अधिक Vodi Coins प्राप्त करें
id: Dapatkan Lebih Banyak Vodi Coins
pt_pt: Obter mais Vodi Coins
vi: Lấy thêm Vodi Coins

# ID_DESCRIPTION_DASHBOARD_GET_MORE_VCOINS
source: Exciting new ways to rack up the rewards!
hi: पुरस्कार को रैक करने के लिए रोमांचक नए तरीके!
id: Menyenangkan cara baru untuk rak atas penghargaan!
pt_pt: Novas maneiras emocionantes de acumular as recompensas!
vi: Nhiều cách thú vị để có được phần thưởng!

# ID_WATCH_A_SHORT_VIDEO
source: Watch a Short Video
hi: एक लघु वीडियो देखें
id: Tonton Video Pendek
pt_pt: Assista a um vídeo curto
vi: Xem một đoạn phim ngắn

# ID_MORE_WAYS_TO_EARN_V_COINS
source: More ways to earn Vodi Coins
hi: Vodi Coins कमाने के और तरीके
id: Cara lain untuk mendapatkan Vodi Coins
pt_pt: Mais formas de ganhar Vodi Coins
vi: Cách khác để kiếm được Vodi Coins

# ID_NO_MORE_VCOINS_TO_GET
source: No other offers available at this time. Please try again later.
hi: वर्तमान में Vodi Coins कमाने के लिए कोई अन्य तरीके नहीं हैं कृपया अधिक के लिए बाद में वापस आएं।
id: Tidak ada cara lain untuk mendapatkan Vodi Coins saat ini Silakan kembali lagi nanti.
pt_pt: Nenhuma outra maneira de ganhar Vodi Coins atualmente Volte mais tarde para mais.
vi: Hiện không có cách nào khác để kiếm được Vodi Coins Xin vui lòng quay lại sau để biết thêm chi tiết

# ID_YOU_GET_POINT
source: Watch a short video for %@ (V)
hi: %@ (V) का एक छोटा सा वीडियो देखें
id: Tonton video pendek untuk %@ (V)
pt_pt: Assista a um vídeo breve para %@ (V)
vi: Xem một đoạn video ngắn cho %@ (V)

# ID_GET_POINS
source: Earn %@
hi: %@ कमाएँ
id: Dapatkan %@
pt_pt: Ganhe %@
vi: Nhận %@

# ID_FINISHED_WATCHING_ADS_VIDEO
source: Thank you for watching! Enjoy your rewards!
hi: देखने के लिए धन्यवाद! अपने पुरस्कारों का आनंद लें!
id: Terima kasih telah menonton! Nikmati hadiah Anda!
pt_pt: Obrigado por assistir! Aproveite suas recompensas!
vi: Chúc mừng bạn vừa xem xong video

# ID_NO_ADS_VIDEO_AVAILABLE
source: No videos available at this time. Please try again later.
hi: इस समय कोई वीडियो उपलब्ध नहीं है। कृपया बाद में पुनः प्रयास करें।
id: Tidak tersedia video pada saat ini. Coba lagi nanti.
pt_pt: Nenhum vídeo disponível neste momento. Tente novamente mais tarde.
vi: Xin lỗi, hiện không có bất cứ video nào. Vui lòng trở lại sau.

# ID_REWARD_VCOINS
source: Vodi Coins
hi: Vodi सिक्के
id: Koin Vodi
pt_pt: Moedas Vodi
vi: Phần thưởng Vodi Coins

# ID_VODI_MASS_MESSAGE
source: %@: sent you a message
hi: %@: द्वारा आपको एक संदेश भेजा गया
id: %@: mengirimi Anda pesan
pt_pt: %@: enviou uma mensagem para você
vi: %@: gửi cho bạn một tin nhắn

# ID_WARNING_TIMES_WATCH_VIDEO
source: Limit %@ videos/%@ (V) per day
hi: %@ वीडियो / %@ (V) प्रतिदिन की सीमा निर्धारित करें
id: Batas %@ video / %@ (V) per hari
pt_pt: Limite de %@ vídeos / %@ (V) por dia
vi: Hạn chế %@ video / %@ (V) mỗi ngày

# ID_REACHED_LIMIT_WATCHING_VIDEOS_TODAY
source: You’ve reached the limit for watching videos today. Please come back tomorrow.
hi: आप वीडियो देखने की आज की सीमा पूरी कर चुके हैं। कृपया कल फिर से वापस आएँ।
id: Anda telah mencapai batas menonton video hari ini. Kembali lagi besok.
pt_pt: Você alcançou o limite para assistir a vídeos hoje. Volte amanhã.
vi: Bạn đã đạt đến giới hạn để xem video ngày hôm nay. Xin vui lòng trở lại vào ngày mai.

# ID_SPONSORD
source: Sponsored
hi: प्रायोजित
id: Disponsori
pt_pt: Patrocinado
vi: Tài trợ

# ID_CLOSE_IN_SECOND
source: Closes in %d second
hi: %d सेकंड में बंद करें
id: Ditutup dalam %d detik
pt_pt: Fecha em %d segundo
vi: Đóng trong %d giây

# ID_CLOSE_IN_SECONDS
source: Closes in %d seconds
hi: %d सेकंड में बंद करें
id: Ditutup dalam %d detik
pt_pt: Fecha em %d segundos
vi: Đóng trong %d giây

# ID_NO_LANGUAGES_LIST_SUPPORTED
source: The language list is empty. Please check your internet connection and try again later.
hi: भाषा सूची रिक्त है। कृपया अपने इंटरनेट कनेक्शन की जाँच करें और बाद में पुनः प्रयास करें।
id: Daftar bahasa kosong. Periksa sambungan internet Anda, lalu coba lagi.
pt_pt: A lista de idiomas está vazia. Verifique sua conexão com a internet e tente novamente mais tarde.
vi: Danh sách ngôn ngữ trống. Vui lòng kiểm tra kết nối internet của bạn và thử lại sau.

# ID_CALL_MENU
source: Call
hi: कॉल करें
id: Panggil
pt_pt: Chamada
vi: Gọi

# ID_WARNING_EMPTY_RAFFEL
source: Sorry, there are no raffles at this time! Check back later for exciting promotions!
hi: क्षमा करें, इस समय कोई रैफल नहीं है! मज़ेदार प्रचार के लिए बाद में वापस जांचें!
id: Maaf, tidak ada undian saat ini! Periksa kembali nanti untuk promosi menarik!
pt_pt: Desculpe, não há sorteios neste momento! Volte mais tarde para encontrar ótimas promoções!
vi: Xin lỗi, hiện không có chương trình xổ số trong thời gian này! Vui lòng trở lại sau để tham gia chương trình khuyến mãi thú vị!

# ID_ENTER_UNLOCK_CODE
source: Enter security code
hi: सुरक्षा कोड दर्ज करें
id: Masukkan kode keamanan
pt_pt: Inserir código de segurança
vi: Nhập mã mở khóa

# ID_GET_STARTED
source: Get Started
hi: आरंभ करें
id: Memulai
pt_pt: Começar
vi: Bắt đầu

# ID_VERIFYING
source: Verifying…
hi: सत्यापित किया जा रहा है...
id: Memverifikasi...
pt_pt: Verificando…
vi: Đang xác nhận...

# ID_LOADING_NO_DOT
source: Loading…
hi: लोड हो रहा है...
id: Memuat...
pt_pt: Carregando…
vi: Đang tải...

# ID_YOUR_CODE_HERE
source: Enter your code
hi: अपना कोड डालें
id: Masukkan kode Anda
pt_pt: Insira seu código
vi: Nhập mã xác nhận

# ID_ASSET_VIDEO_LIBRARY_ERROR
source: Unable to access your video library. Please check your device's settings.
hi: आपकी वीडियो लाइब्रेरी एक्सेस नहीं की जा सकती है। कृपया अपने डिवाइस की सेटिंग देखें।
id: Tidak dapat mengakses perpustakaan video Anda. Silakan periksa pengaturan perangkat Anda.
pt_pt: Não foi possível acessar sua biblioteca de vídeos. Verifique as configurações do seu dispositivo.
vi: Vodi không có quyền truy cập vào thư viện video của bạn. Vui lòng thay đổi cài đặt trên điện thoại của bạn và thử lại.

# ID_YOUR_VODI_NETWORK
source: Your Vodi Network
hi: आपका Vodi नेटवर्क
id: Jaringan Vodi
pt_pt: Sua rede Vodi
vi: Mạng lưới Vodi
