Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_CHECK_NETWORK_CONNECTION
source: Please check your network and try again.
hi: कृपया कनेक्शन की जांच करें और फिर से प्रयास करें
id: Periksa jaringan dan coba lagi.
pt_pt: Verifique a sua rede e tente novamente.
vi: Vui lòng kiểm tra lại kết nối và thử lại.

# ID_TAP_TO_COPY
source: Tap to Copy
hi: कॉपी करने के लिए टैप करें
id: Ketuk untuk Menyalin
pt_pt: Toque para Copiar
vi: Chạm để sao chép

# ID_ADD_DESCRIPTION
source: Add a Caption
hi: कैप्शन जोड़ें
id: KETUK UNTUK MENAMBAH JUDUL
pt_pt: TOQUE PARA ACIDIONAR LEGENDA
vi: Nhập ghi chú

# ID_SELECT_DAY_OF_THE_MONTH
source: Select a Day
hi: दिन चुनें
id: Pilih Hari
pt_pt: Selecionar um dia
vi: Chọn ngày

# ID_PROMOTION
source: Promotion
hi: विज्ञापन
id: Promosi
pt_pt: Promoção
vi: Khuyến Mãi

# ID_SOMEONE_JOINED_GROUP
source: %@ has just joined group
hi: %@ अभी समूह में शामिल हुए
id: %@ baru saja bergabung di grup
pt_pt: %@ entrou no grupo
vi: %@ đã tham gia nhóm

# ID_RECIPIENT
source: Recipient
hi: प्राप्तकर्ता
id: Penerima
pt_pt: Destinatário
vi: Người nhận

# ID_UNKNOWN
source: Unknown
hi: अज्ञात
id: Tidak diketahui
pt_pt: Desconhecido

# ID_GOT_IT
source: GOT IT
hi: मिल गया
id: MENGERTI
pt_pt: ENTENDI
vi: OK

# ID_VERIFICATION_CODE
source: Verification code
hi: सत्यापन कोड
id: Kode Verifikasi
pt_pt: Código de verificação
vi: Mã xác nhận

# ID_ADD_NEW_CONTACT
source: Add New Contact
hi: नया संपर्क जोड़ें
id: Tambah Kontak Baru
pt_pt: Adicionar novo contato
vi: Thêm số liên lạc mới

# ID_CONTENT_REMOVE_LOVED_ONES
source: Do you want to remove "%@" from your contact list?
hi: क्या आप अपनी संपर्क सूची से "%@" को निकालना चाहते हैं?
id: Anda ingin menghapus "%@" dari daftar kontak?
pt_pt: Deseja remover "%@" de sua lista de contatos?
vi: Bạn có muốn xoá "%@" từ danh bạ?

# ID_ORIGINAL_MESSAGE
source: Original message
hi: वास्तविक सन्देश
pt_pt: Mensagem original
vi: Tin nhắn gốc

# ID_SHARE_VIDEO
source: Share video
hi: वीडियो साझा करें
id: Bagikan Video
pt_pt: Compartilhar vídeo
vi: Chia sẻ video

# ID_NETWORK_NOT_CONNECT
source: No Internet Connection
hi: नेटवर्क जुड़ा हुआ नहीं है
id: Jaringan tidak terhubung
pt_pt: Rede não conectada
vi: Không có kết nối mạng

# ID_MESSAGE_STATUS_SENDING
source: Sending...
hi: भेज रहा है…
id: Mengirim...
pt_pt: Enviando...
vi: Đang gửi...

# ID_SUBMIT_PAYMENT
source: SUBMIT PAYMENT
hi: भुगतान जमा करें
id: KIRIM PEMBAYARAN
pt_pt: ENVIAR PAGAMENTO
vi: THANH TOÁN

# ID_ADD_GENDER
source: Add gender
hi: लिंग जोड़ें
id: TAMBAH JENIS KELAMIN
pt_pt: ADICIONAR SEXO
vi: Thêm giới tính

# ID_USER_BUSY
source: User Busy
hi: उपयोगकर्ता व्यस्त है
id: Pengguna Sibuk
pt_pt: Usuário ocupado
vi: Máy bận

# ID_UPLOADING
source: Uploading...
hi: अपलोड किया जा रहा है...
id: Mengunggah...
pt_pt: Carregando...
vi: Đang tải lên...

# ID_YOU_SENT_EMAIL
source: Your mail has been sent
hi: आपका मेल भेज दिया गया
id: Surat telah terkirim
pt_pt: O seu correio foi enviado
vi: Mail của bạn đã được gửi!

# ID_TRANSLATE_TO
source: Translate to:
hi: अनुवाद करें
id: Terjemahkan ke:
pt_pt: Traduzir para:
vi: Dịch sang:

# ID_ENTER_NAME
source: Enter name
hi: नाम दर्ज करें
id: Masukkan Nama
pt_pt: Inserir nome
vi: Nhập tên

# ID_AUTO_SUGGESTED_STICKERS_CONFIRMATION
source: Would you like to turn off auto suggested stickers? you can turn it on back by going to Settings > Media > Auto suggested stickers
hi: क्या आप स्वतः सुझाव वाले स्टिकर बंद करना चाहेंगे? आप सेटिंग > मीडिया > स्वतः सुझाए गए स्टिकर पर जाकर इसे वापस चालू कर सकते हैं
id: Apakah Anda ingin mematikan auto menyarankan Stiker? Anda dapat mengaktifkannya kembali dengan masuk ke Settings > Media > Auto menyarankan stiker
pt_pt: Gostaria de desligar auto sugerem etiquetas? Você pode ligá-lo de volta, indo para Configurações > Mídia > Auto sugerem adesivos
vi: Bạn có muốn bật gợi ý hiển thị Stickers? Bạn có thể bật bằng cách vào Cài đặt > Media > Tự động gợi ý Stickers

# ID_CAN_NOT_UPDATE_PROFILE
source: Unable to update profile
hi: प्रोफाइल को अपडेट करने में असमर्थ
id: Tidak dapat memperbarui profil
pt_pt: Não foi possível atualizar o perfil
vi: Không thể cập nhật hồ sơ

# ID_FORWARD
source: Forward
hi: अग्रेषित करें
id: Teruskan
pt_pt: Encaminhar
vi: Chuyển

# ID_CONFRIM_PASSCODE_TO_MY_EGIFT
source: Please input passcode to unlock your eGift cards.
hi: अपने उपहार कार्ड अनलॉक करने के लिए कृपया पासकोड डालें।
id: Masukkan kode akses untuk membuak kartu eGift.
pt_pt: Digite a senha para desbloquear os seus cartões eGift.
vi: Vui lòng nhập Passcode để mở khóa thẻ quà tặng của bạn.

# ID_PREMIUM_CALL
source: Premium Call
hi: प्रीमियम कॉल
id: Panggilan Premium
pt_pt: Chamada premium
vi: Gọi Premium

# ID_CARD
source: Card
hi: कार्ड
id: Kartu
pt_pt: Cartão
vi: Thẻ

# ID_YOUR_MESSAGE
source: Your Message
hi: आपका संदेश
id: Pesan Anda
pt_pt: Sua mensagem
vi: Tin nhắn của bạn

# ID_PHONE_NOT_SUPPORT_RECHARGE
source: The phone number you entered can not be recharged.
hi: फ़ोन नंबर रिचार्ज करने के लिए समर्थित नहीं है
id: Nomor ponsel yang Anda masukkan tidak dapat diisi ulang.
pt_pt: O número de telefone que você inseriu não pode receber recarga.
vi: Số điện thoại không hỗ trợ để mua hàng.

# ID_NO_INTERNET_CONNECTION
source: Please check your internet connection and try again.
hi: कृपया कनेक्शन की जांच करें और फिर से प्रयास करें
id: Periksa koneksi internet dan coba lagi.
pt_pt: Verifique sua conexão com a internet e tente novamente.
vi: Vui lòng kiểm tra lại kết nối và thử lại.

# ID_CVV_NUMBER
source: Security CVV code
hi: सुरक्षा CVV कोड
id: Kode Keamanan CVV
pt_pt: Código de segurança CVV
vi: Mã CVV

# ID_USED_POINT
source: Used Vodi Coin
hi: प्रयुक्त Vodi Coins:
id: Vodi Coins yang Digunakan:
pt_pt: Vodi Coins usadas:
vi: Sử dụng Vodi Coins

# ID_CANNOT_LOAD_FB_INFO
source: Cannot load Facebook profile info.
hi: Facebook प्रोफ़ाइल की जानकारी लोड नहीं कर सकते हैं
id: Tidak dapat memuat info Facebook dan profil
pt_pt: Não é possível carregar informações de perfil do Facebook
vi: Không thể tải thông tin Facebook

# ID_FRIEND_NETWORK
source: Friend Network
hi: मित्र नेटवर्क
id: Jaringan Teman
pt_pt: Rede de amigos
vi: Mạng lưới bạn bè

# ID_REFUNDED_EGIFT
source: Refunded eGift
hi: धनवापसी किया गया eGift
id: Pengembalian eGift
pt_pt: Reembolso de eGift
vi: Trả lại eGift

# ID_ASSET_PREVIEW_PHOTO
source: Preview Photo
hi: फोटो का पूर्वावलोकन करें
id: Pratinjau Foto
pt_pt: Pré-visualizar as fotos
vi: Xem trước ảnh

# ID_VODI_SUPPPORT
source: Vodi Support
hi: Vodi सहायता
id: Dukungan Vodi
pt_pt: Suporte do Vodi
vi: Vodi hỗ trợ

# ID_DELETE_THESE_MESSAGES
source: Delete these messages?
hi: इन संदेशों को मिटाएं?
id: Hapus pesan ini?
pt_pt: Excluir estas mensagens?
vi: Xoá những tin nhắn này?

# ID_PURCHASE_TOPUP_YOURSEFT
source: Recharge my mobile now
hi: मेरा मोबाइल रिचार्ज करें
id: ISI ULANG PONSEL SAYA SEKARANG
pt_pt: RECARREGAR MEU CELULAR AGORA
vi: Nạp tiền di động ngay

# ID_PIN
source: Pin
hi: पिन

# ID_NO_PURCHASE_HISTORY
source: No Purchase History
hi: कोई खरीददारी इतिहास नहीं
id: Tidak Ada Riwayat Pembelian
pt_pt: Não há histórico de compras
vi: Không có lịch sử & thanh toán

# ID_INFO_VODI_OUT_MINUTES_LIMIT
source: You have reached the minute limit. You can extend your plan when the current period expires
hi: मिनट kr सीमा तक पहुँच गए हैं, कृपया ऊपर दी गई समय-सीमा समाप्ति की तिथि नवीनीकृत करने के लिए कृपया प्रतीक्षा करें।
id: Batas menit tercapai, tunggu hingga tanggal kedaluwarsa di atas untuk memperbarui.
pt_pt: O limite de minutos foi atingido. Espere até a data de vencimento acima para renovação.
vi: Số phút gọi của bạn đã hết, vui lòng chờ đến ngày hết hạn trên để gia hạn.

# ID_ADD_GROUP_NAME
source: Add group name...
hi: समूह का नाम जोड़ें...
id: Tambah nama grup...
pt_pt: Adicionar nome do grupo...
vi: Thêm tên nhóm...

# ID_ERR_500
source: Apologies! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा याचना! एक अनपेक्षित त्रुटि हो गई है। सहायक के लिए हमारे ग्राहक सेवा से संपर्क करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para o nosso atendimento ao cliente para obter assistência.
vi: Xin lỗi! Đã có lỗi xảy ra. Vui lòng gọi hỗ trợ khách hàng.

# ID_OPEN_VODI_APP
source: Open Vodi
hi: Vodi खोलें
id: Buka Vodi
pt_pt: Abrir Vodi
vi: Mở Vodi

# ID_TEXT_DESCRIPTION
source: Free and unlimited texts.
hi: निःशुल्क और असीमित टेक्स्ट।
id: Kirim teks gratis dan tidak terbatas.
pt_pt: Mensagens de texto grátis e ilimitadas.
vi: Nhắn tin miễn phí không giới hạn.

# ID_TODAY
source: Today
hi: आज
id: Hari Ini
pt_pt: Hoje
vi: Hôm nay

# ID_TOPUP_MESSAGE
source: Recharge message
hi: रिचार्ज का संदेश
id: Pesan isi ulang
pt_pt: Mensagem de recarga
vi: Tin nhắn Nạp tiền

# ID_MY_QRCODE_MESSAGE
source: Let friends scan your QR Code here
hi: मित्रों को यहाँ पर आपके QR कोड को स्कैन करने की सुविधा दें
id: Biarkan teman-teman memindai Kode QR Anda di sini
pt_pt: Deixe que seus amigos façam a leitura do seu código QR aqui
vi: Hãy để bạn bè quét mã QR của bạn

# ID_NEXT_MON_STATUS
source: Next mon status (%@)
hi: अगले महीने की स्थिति (%@)
id: Status bulan berikutnya (%@)
pt_pt: Estado do próximo mês (%@)
vi: Cấp tháng sau (%@)

# ID_CREDIT
source: Credit
hi: क्रेडिट
id: Kredit
pt_pt: Crédito
vi: Thẻ

# ID_INCOMING_CALL
source: Incoming call
hi: इनकमिंग कॉल
id: Panggilan masuk
pt_pt: Chamada recebida
vi: Cuộc gọi đến

# ID_ENTER_YOUR_QUESTION
source: Your Question
hi: आपका प्रश्न
id: Pertanyaan Anda
pt_pt: Sua pergunta
vi: Câu hỏi của bạn

# ID_PAID_BY_INAPP
source: Paid by In-App Purchase
hi: इन-ऐप खरीद द्वारा भुगतान
id: Dibayar oleh Pembelian Dalam Aplikasi
pt_pt: Pago por compra no aplicativo
vi: Thanh toán bằng In-App Purchase

# ID_PAY_NOW
source: Pay Now
hi: अभी भुगतान करें
id: Bayar Sekarang
pt_pt: Pagar Agora
vi: Thanh toán ngay

# ID_TRENDING
source: Trending
hi: रुझान
id: Sedang Tren
pt_pt: Tendência
vi: Xu hướng

# ID_PURCHASE_ANOTHER_STICKERS_SET
source: PURCHASE ANOTHER STICKER SET
hi: कोई अन्य स्टिकर सेट की खरीद करें
id: BELI SET STIKER LAINNYA
pt_pt: COMPRAR OUTRO CONJUNTO DE FIGURINHAS
vi: MUA THÊM STICKER

# ID_RE_ACTIVE
source: Re-Active
hi: पुनः सक्रिय करें
id: Aktifkan-ulang
pt_pt: Reativar
vi: Kích hoạt lại

# ID_CHATS
source: Chats
hi: चैट
id: Obrolan
pt_pt: Bate-papos
vi: Trò chuyện

# ID_REENTER_YOUR_NEW_PASSCODE
source: Re-enter your new passcode
hi: अपना नया पासकोड पुनः दर्ज करें
id: Masukkan ulang kode akses baru
pt_pt: Digite sua nova senha novamente
vi: Nhập lại passcode mới

# ID_CHANGE_NAME
source: Change Name
hi: नाम बदलें
id: Ubah Nama
pt_pt: Alterar nome
vi: Thay đổi tên

# ID_LOADING_COUNTRIES
source: Loading countries...
hi: देश लोड कर रहा है...
id: Memuat negara...
pt_pt: Carregando países...
vi: Đang tải quốc gia...

# ID_SCAN_QR_CODE
source: My QR Code
hi: मेरा QR कोड
id: Kode QR Saya
pt_pt: Meu código QR
vi: Mã QR Của Bạn

# ID_SET_PASSCODE
source: Set passcode
hi: पासकोड सेट करें
id: Atur Kode Akses
pt_pt: Definir senha
vi: Đặt Passcode

# ID_NEW_PASSCODE_SET_SUCCESS
source: New passcode set success
hi: नया पासकोड सेट सफल
id: Pengaturan kode akses berhasil
pt_pt: Nova senha definida com sucesso
vi: Passcode mới thiết lập thành công.

# ID_SOUND
source: Sound
hi: ध्वनि
id: Suara
pt_pt: Som
vi: Âm Thanh

# ID_ADD_CONTACT_FROM_QRCODE
source: %@ has added you to their Contacts.
hi: %@ ने आपको अपने संपर्क में शामिल किया है.
id: %@ telah menambahkan Anda ke kontak mereka.
pt_pt: %@ adicionou você à lista de Contatos.
vi: %@ đã thêm bạn vào danh sách liên lạc.

# ID_FORGOT_PASSCODE
source: Forgot passcode
hi: पासकोड भूल गए हैं
id: Lupa Kode Akses
pt_pt: Esqueci a senha
vi: Quên passcode

# ID_DESCRIPTION_GUIDE_2
source: By accepting or using this barcode to make a payment, you agree to the full terms and coditions, available at www.cashtie.com/terms. After successful payment, you may retrieve your full detailed e-receipt at www.cashtie.com/ereceipt.
hi: इस बारकोड को स्वीकार करके या उपयोग करके भुगतान करने के लिए, आप www.cashtie.com/terms पर उपलब्ध पूर्ण नियमों और शर्तों से सहमत होते हैं। सफल भुगतान के बाद, आप www.cashtie.com/ereceipt पर अपनी पूरी विस्तृत ई-रसीद प्राप्त कर सकते हैं।
id: Dengan menyetujui atau menggunakan kode batang ini untuk pembayaran, Anda setuju terhadap syarat dan ketentuan lengkap ini, tersedia di www.cashtie.com/terms. Setelah pembayaran berhasil, Anda dapat memperoleh kwitansi elektronik terperinci lengkap di www.cashtie.com/ereceipt.
pt_pt: Ao aceitar ou usar este código de barras para fazer um pagamento, você concorda com todos os termos e condições, disponíveis em www.cashtie.com/terms. Depois de fazer o pagamento com sucesso, você pode obter seu recibo eletrônico completo e detalhado em www.cashtie.com/ereceipt.
vi: Để được chấp nhận hoặc sử dụng barcode này để thực hiện thanh toán, bạn phải đồng ý đầy đủ điều khoản sử dụng tại www.cashtie.com/terms. Sau khi thanh toán thành công, bạn có thể truy xuất đầy đủ hóa đơn chi tiết tại www.cashtie.com/ereceipt.

# ID_NO_HISTORY_TOPUP_YOURSELF
source: No purchase history for Recharge My Mobile
hi: मेरा मोबाइल रिचार्ज करें के लिए कोई भी खरीद इतिहास नहीं है
id: Tidak ada riwayat pembelian untuk Isi Ulang Ponsel Saya
pt_pt: Não há histórico de compras para Recarga Meu Celular
vi: Chưa có lịch sử nạp tiền di động

# ID_CARD_CHANGE_WARNING
source: For security reasons, you need to re-enter card number and security CVV code.
hi: सुरक्षा कारणों से, आप कार्ड नंबर और सुरक्षा CVV कोड को पुनः दर्ज करने की आवश्यकता है।
id: Demi alasan keamanan, Anda harus memasukkan ulang nomor kartu kredit dan kode keamanan CVV.
pt_pt: Por razões de segurança, é necessário inserir novamente o número do cartão e o código de segurança.
vi: Để bảo mật thông tin, hãy nhập lại số thẻ và mã CVV.

# ID_ENJOY_2X
source: Enjoy 2X the Vodi Coins
hi: Vodi Coins का 2X आनंद लें
id: Nikmati 2X Vodi Coins
pt_pt: Aproveite 2X os bônus de Vodi Coins
vi: Được thưởng gấp đôi Vodi Coins

# ID_CONFIRM_DELETE
source: Confirm delete
hi: हटाएँ की पुष्टि करें
id: Konfirmasi penghapusan
pt_pt: Confirmar exclusão
vi: Xác nhận xoá

# ID_VERIFY
source: VERIFY
hi: सत्यापित करें
id: VERIFIKASI
pt_pt: VERIFICAR
vi: Xác nhận

# ID_ACCOUNT_ACTIVED_ON_WEB
source: Your account was activated on the web.
hi: आपका खाता वेब पर सक्रिय कर दिया गया है।
id: Akun Anda telah diaktifkan di web
pt_pt: Sua conta foi ativada na web.
vi: Tài khoản của bạn đã được kích hoạt trên web.

# ID_RETURN_TO_CALL
source: Return to call
hi: कॉल पर लौटें
id: Kembali ke panggilan
pt_pt: Retornar para chamada
vi: Tiếp tục cuộc gọi

# ID_INVITE_FRIENDS
source: Invite Friends
hi: मित्रो ं को आमंत्रित करें
id: Undang Teman
pt_pt: Convidar amigos
vi: Mời bạn bè

# ID_CARD_NUMBER
source: Card number
hi: कार्ड नंबर
id: Nombor Kad
pt_pt: Número do cartão
vi: Số thẻ

# ID_ALL_BRAND
source: All brands
hi: सभी ब्रांड
id: Semua Merek
pt_pt: Todas as marcas
vi: Tất cả thương hiệu

# ID_SELECT_CITY
source: Select city
hi: शहर का चयन करें
id: Pilih kota
pt_pt: Selecionar cidade
vi: Chọn thành phố

# ID_TONAL
source: Tonal
hi: टोनल

# ID_LOCATION_MESSAGE
source: Location message
hi: स्थान संदेश
id: Pesan lokasi
pt_pt: Mensagem de localidade
vi: Tin nhắn địa điểm

# ID_LOGOUT_ON_WEB
source: Log out of Vodi On the Web?
hi: वेब पर Vodi लॉग आउट करें?
id: Keluar dari Vodi di Web?
pt_pt: Sair do Vodi na Web?
vi: Đăng xuất trên Web?

# ID_PLEASE_ROTATE
source: Please rotate your device to landscape mode to see the barcode
hi: कृपया बारकोड देखने के लिए अपनी डिवाइस को परिदृश्य मोड में घुमाएँ
id: Putar perangkat Anda ke mode lanskap untuk melihat kode batang
pt_pt: Gire o seu dispositivo para o modo paisagem para ver o código de barras
vi: Hãy xoay thiết bị của bạn để thấy được toàn bộ barcode.

# ID_NO_PRODUCT_FOUND
source: Oops! An unexpected error has occurred. Please try again later or call our customer support for assistance.
hi: उप्स! एक अनपेक्षित त्रुटि आ गई है। कृपया बाद में फिर से कोशिश करें या सहायता के लिए हमारे ग्राहक सहायता को कॉल करें।
id: Ups! Terjadi kesalahan tidak terduga. Coba lagi nanti atau hubungi dukungan pelanggan kami untuk bantuan.
pt_pt: Opa! Ocorreu um erro inesperado. Tente novamente mais tarde ou ligue para o nosso suporte ao cliente para obter assistência.
vi: Xin lỗi! Đã có lỗi xảy ra. Vui lòng gọi hỗ trợ khách hàng để được trợ giúp.

# ID_SUBMIT
source: Submit
hi: सबमिट करें
id: Kirim
pt_pt: Enviar
vi: Đồng ý

# ID_TITLE_SCAN_QR_CODE
source: QR Code Scanner
hi: QR कोड स्कैनर
id: Pemindai Kode QR
pt_pt: Leitor de código QR
vi: Quét Mã QR

# ID_ABOUT_VERSION
source: Version
hi: संस्करण
id: Versi
pt_pt: Versão
vi: Phiên bản

# ID_YOU_DONT_HAVE_ZIPPI_FRIENDS
source: Where are your Vodi friends?
hi: Vodi मित्र आप कहाँ हैं?
id: Di mana teman Vodi Anda?
pt_pt: Onde estão os seus amigos Vodi?
vi: Bạn bè tham gia Vodi cùng bạn đâu?

# ID_VODIOUT_DESCRIPTION
source: Make international calls with Vodi Out to over 120 countries worldwide.
hi: दुनिया भर में 120 से अधिक देशों को Vodi आउट के साथ अंतरराष्ट्रीय कॉल करें।
id: Melakukan panggilan dengan Vodi Out ke lebih dari 120 negara di seluruh dunia.
pt_pt: Faça chamadas internacionais com Vodi Out para mais de 120 países em todo o mundo.
vi: Gọi quốc tế với Vodi Out từ hơn 120 quốc gia trên thế giới.

# ID_NEW_YOUR_LOVED_ONES
source: New contact
hi: नया संपर्क
id: Kontak baru
pt_pt: Novo contato
vi: Số liên lạc mới

# ID_REINVITE
source: Re-Invite
hi: पुन: आमंत्रित करें
id: Undang lagi
pt_pt: Convidar de novo
vi: Mời lại

# ID_SET_THIS_CARD_AS_MAIN
source: Set as primary card
hi: प्राथमिक कार्ड के रूप में सेट करें
id: Atur sebagai kartu utama
pt_pt: Definir como cartão principal
vi: Chọn làm thẻ chính

# ID_FAIL
source: Failed
hi: विफल
id: GAGAL
pt_pt: FALHOU
vi: Thất bại

# ID_DETAILS
source: Details
hi: विवरण
id: Rincian
pt_pt: Detalhes
vi: Chi tiết

# ID_ADD_PAYPAL_ACCOUNT
source: Add PayPal Account
hi: PayPal खाता जोड़ें
id: Tambahkan Akun Paypal
pt_pt: Adicionar conta do PayPal
vi: Thêm tài khoản PayPal

# ID_INFORMATION
source: Information
hi: जानकारी
id: Informasi
pt_pt: Informações
vi: Thông tin

# ID_ENTER_PHONE_NUMBER
source: Enter Phone Number
hi: फोन नंबर दर्ज करें
id: Masukkan Nomor Ponsel
pt_pt: Inserir Número de Telefone
vi: Nhập số điện thoại

# ID_PHONE_VERIFICATION
source: Phone Number Verification
hi: फ़ोन नंबर का सत्यापन
id: Verifikasi Nomor Ponsel
pt_pt: Verificação do número de telefone
vi: Xác nhận số điện thoại

# ID_GENDER
source: Gender
hi: लिंग
id: Jenis Kelamin
pt_pt: Sexo
vi: Giới Tính

# ID_CALL_IS_ACTIVE
source: Call is active
hi: कॉल सक्रिय है
id: Panggilan sedang aktif
pt_pt: A chamada está ativa
vi: Thực hiện cuộc gọi

# ID_WARNING_PASSCODE_FOR_CC
source: To securely save your credit/debit cards information, you can set a Passcode. Vodi will ask you for your passcode each time you make a payment with any of your credit/debit cards.
hi: सुरक्षित रूप से अपने क्रेडिट/डेबिट कार्ड जानकारी को सहेजने के लिए, आप एक पासकोड सेट कर सकते हैं। जब भी आप अपने किसी क्रेडिट/डेबिट कार्ड से के साथ कोई भुगतान करते हैं, तो Vodi हर बार आपसे आपका पासकोड पूछेगा।
id: Agar informasi kartu debit/kredit Anda aman, Anda dapat mengatur Kode akses. Vodi akan meminta Anda memasukkan kode akses setiap kali melakukan pembayaran menggunakan kartu debit/kredit.
pt_pt: Para salvar suas informações de cartão de crédito/débito com segurança, você pode definir uma senha. Vodi pedirá sua senha toda vez que você fizer um pagamento com qualquer um de seus cartões de crédito/débito.
vi: Để bảo mật thông tin thẻ Credit/ Debit của bạn, hãy đặt Passcode. Vodi sẽ yêu cầu Passcode cho mỗi lần thanh toán với bất kì thẻ Credit/Debit nào.

# ID_PREMIUM_FAILED_CALL
source: Failed call
hi: असफल कॉल
id: Gagal memanggil
pt_pt: Chamada falhou
vi: Gọi thất bại

# ID_SHARE_WITH
source: Share with %@
hi: %@ के साथ साझा करें
id: Bagikan dengan %@
pt_pt: Compartilhar com %@
vi: Chia sẻ với %@

# ID_YOU_JOINED_GROUP
source: You have just joined this group
hi: आप अभी इस समूह में शामिल हुए
id: Anda baru saja bergabung grup ini
pt_pt: Você entrou neste grupo
vi: Bạn vừa tham gia nhóm này

# ID_ENTER_REFCODE_DESC
source: If someone you know invited you to Vodi and gave you their referral code, enter it here to be automatically connected and unlock rewards!
hi: अगर आपकी पहचान के किसी व्यक्ति ने Vodi में आपको आमंत्रित किया है और आपको अपना रेफ़रल कोड दिया है, तो स्वतः कनेक्ट होने और पुरस्कार पाने के लिए उसे यहाँ डालें!
id: Jika seseorang mengundang Anda ke Vodi, dan memberikan Anda kode arahan, masukkan di sini agar secara otomatis terhubung dan membuka hadiah!
pt_pt: Se você recebeu um convite para o Vodi com um código de referência, insira-o aqui para ser automaticamente conectado e desbloquear recompensas!
vi: Nếu có người mời bạn sử dụng Vodi với mã giới thiệu của họ, hãy nhập vào đây để tự động kết nối và có thêm nhiều phần thưởng!

# ID_SETTING_ACCOUNT_PROFILE
source: Account & Profile
hi: खाता और प्रोफाइल
id: Akun & Profil
pt_pt: Conta e perfil
vi: Thông tin tài khoản

# ID_VIDEO
source: Video
hi: वीडियो
pt_pt: Vídeo

# ID_SEND_TO
source: Send to
hi: को भेजें
id: Kirim ke
pt_pt: Enviar para

# ID_EMPTY_GROUP
source: Empty Group
hi: रिक्त समूह
id: Grup Kosong
pt_pt: Grupo vazio
vi: Nhóm rỗng

# ID_RECHAREGE_YOUR_PHONE
source: Add Vodi Out Credits
hi: Vodi Out क्रेडिट जोड़ें
id: Tambahkan Kredit Vodi Out
pt_pt: Adicionar créditos Vodi Out
vi: Thêm Vodi Out

# ID_GOLD_BENEFIT
source: Gold Benefits
hi: गोल्ड के लाभ
id: Keuntungan Status Emas
pt_pt: Benefícios Ouro

# ID_RECHARGE_DESCRIPTION
source: Recharge prepaid mobile for yourself or loved ones.
hi: अपने या दुनिया भर में अपने प्रियजनों के प्रीपेड मोबाइल रिचार्ज करें।
id: Isi ulang ponsel prabayar untuk Anda atau orang yang Anda cintai.
pt_pt: Recarregue o celular pré-pago para você ou seus entes queridos.
vi: Nạp tiền trả trước cho chính bạn hay những người thân yêu.

# ID_CANNOT_FORWARD_MESSAGE
source: You cannot forward this message. Please check and try again.
hi: आप इस संदेश को अग्रेषित नहीं कर सकते हैं। कृपया जाँच करें और पुनः प्रयास करें।
id: Anda tidak dapat meneruskan pesan ini. Periksa dan coba lagi.
pt_pt: Você não pode encaminhar esta mensagem. Verifique-a e tente novamente.
vi: Bạn không thể chuyển tin nhắn này. Vui lòng kiểm tra và thử lại.

# ID_NOT_REGISTRY_OR_EMPTY_CONTACT
source: Not a registed account or is an empty contact
hi: खाता पंजीकृत नहीं है या संपर्क खाली है
id: Bukan akun terdaftar atau kontak kosong
pt_pt: Não é uma conta registrada ou é um contato vazio
vi: Tài khoản không được đăng ký hoặc Danh Bạ rỗng.

# ID_CALL_YOU_LATER
source: I'll call you later.
hi: मैं आपको बाद में कॉल करूँगा।
id: Saya akan menelepon Anda nanti.
pt_pt: Ligarei para você mais tarde.
vi: Tôi sẽ gọi lại cho bạn sau.

# ID_YOUR_QUESTION_SENT
source: Sent Confirmation
hi: पुष्टिकरण भेजा गया
id: Kirim Konfirmasi
pt_pt: Enviou confirmação
vi: Gửi câu hỏi

# ID_STATUS_EXPECTED
source: Status
hi: स्थिति
pt_pt: Estado
vi: T.thái

# ID_FADE
source: Fade
hi: फेड
id: Pudar
pt_pt: Desbotar

# ID_VIEW_DETAIL
source: View detail
hi: विवरण देखें
id: LIHAT RINCIAN
pt_pt: VISUALIZAR DETALHES
vi: Xem chi tiết

# ID_INFO_VODI_OUT_CUSTOMER_SUPPORT
source: If you have any question, please call our 24/7 customer support.
hi: अगर आपके पास कोई भी प्रश्न है, तो कृपया हमारे 24/7 ग्राहक सहायता को कॉल करें।
id: Jika Anda memiliki pertanyaan, hubungi dukungan pelangan 24/7.
pt_pt: Caso tenha dúvidas, ligue para nosso atendimento ao cliente 24 horas por dia, todos os dias do ano.
vi: Nếu bạn có bất cứ câu hỏi nào, vui lòng gọi hỗ trợ khách hàng 24/7.

# ID_MY_EGIFT_CARDS
source: My eGift Cards
hi: मेरा eGift कार्ड
id: Kartu eGift Saya
pt_pt: Meus cartões eGift
vi: Thẻ eGift của bạn

# ID_YOU_ARE_HERE
source: You are here
hi: आप यहाँ हैं
id: Anda ada di sini
pt_pt: Você está aqui
vi: Bạn ở đây

# ID_UPDATE_COMPLETED
source: Update completed
hi: अपडेट पूरा हुआ
id: Pembaruan selesai
pt_pt: Atualização concluída
vi: Cập nhật thành công
