Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_CONFIRMATION_ADD_CONTACT
source: Would you like to add this number to your Contacts list?
hi: क्या आप अपनी संपर्क सूची में जोड़ना चाहेंगे?
id: Ingin menambah nomor ini ke daftar Kontak Anda?
pt_pt: Gostaria de adicionar este número à sua lista de contatos?
vi: Bạn có muốn thêm vào Danh Bạ của bạn?

# ID_STICKER_TEXT
source: Sticker
hi: स्टीकर
id: Stiker
pt_pt: Figurinha

# ID_BRAND
source: Brand
hi: ब्रांड
id: Merek
pt_pt: Marca

# ID_LOCATION_SERVICE_DISABLE
source: Location Service Disabled
hi: स्थान सेवा अक्षम है
id: Layanan Lokasi Dinonaktifkan
pt_pt: Serviço de localização desabilitado
vi: Đã Tắt Định Vị

# ID_DEVICE_NOT_SUPPORT
source: This device does not support Touch ID
hi: यह डिवाइस टच ID का समर्थन नही करता
id: Perangkat ini tidak mendukung ID Sentuh
pt_pt: Este dispositivo não é compatível com Touch ID
vi: Thiết bị này không hỗ trợ Touch ID

# ID_DELETE_THIS_CALL_LOG
source: Delete this Call Log?
hi: यह कॉल लॉग हटाएं?
id: Hapus catatan panggilan ini?
pt_pt: Excluir este registro de chamada?
vi: Bạn có muốn xoá nhật ký cuộc gọi này?

# ID_SEND_VERIFICATION_NOTICE
source: We will send you a SMS with %@-digits verification code to number %@ To change your phone number, tap the "Cancel" button below.
hi: हम आपको %@ नंबर पर %@ -अंक का सत्यापन कोड भेजेंगे अपने फ़ोन नंबर को बदलने के लिए, नीचे दी गई "रद्द करें" बटन क्लिक करें।
id: Kami akan mengirimi Anda SMS dengan kode verifikasi %@-digit ke nomor %@ Untuk mengubah nomor ponsel Anda, ketuk tombol "Batal" di bawah ini.
pt_pt: Enviaremos um SMS com um código de verificação de %@-dígitos para o número %@ Para alterar seu número de telefone, toque no botão "Cancelar" abaixo.
vi: Chúng tôi sẽ gửi SMS có mã xác nhận với %@ chữ số đến %@. Để thay đổi số điện thoại, hãy nhấn "Hủy" ở bên dưới.

# ID_CVV_CODE
source: CVV Number
hi: CVV अंक
id: Nomor CVV
pt_pt: Número do CVV
vi: Mã CVV

# ID_HANDWRITE
source: Handwrite
hi: हस्तलिखितहस्तलिखित
id: Tulisan tangan
pt_pt: Manuscrito
vi: Viết tay

# ID_WELCOME_POINT
source: Welcome Bonus Vodi Coins
hi: स्वागत बोनस Vodi Coins
id: Bonus Sambutan Vodi Coins
pt_pt: Bônus de boas-vindas Vodi Coins
vi: Điểm tham gia

# ID_NO_RECENT_GIF
source: No Recent GIF
hi: कोई नए GIF नहीं
id: Tak Ada GIF Baru
pt_pt: Não há GIF recentes
vi: Không có lich sử GIF

# ID_BONUS
source: Bonus
hi: बोनस (सिल्वर)
id: BONUS (PERAK)
pt_pt: BÔNUS (PRATA)
vi: Điểm thưởng

# ID_CALL_LOG_OF
source: Call Log of %@
hi: %@ का कॉल लॉग
id: Log Panggilan %@
pt_pt: Visualizar registro de %@
vi: Nhật kí cuộc gọi của %@

# ID_CALL
source: Call
hi: कॉल करें
id: Telpon
pt_pt: Chamar
vi: Cuộc gọi

# ID_FAILED
source: Failed
hi: विफल रहा
id: GAGAL
pt_pt: FALHOU
vi: Cuộc gọi thất bại

# ID_STATE
source: State
hi: राज्य
id: Negeri
pt_pt: Estado
vi: Tiểu bang

# ID_CANNOT_EDIT_CONTACT
source: Can not edit contact
hi: संपर्क संपादित नहीं कर सकते
id: Tidak dapat menyunting kontak
pt_pt: Impossível editar contato
vi: Không thể sửa liên lạc

# ID_SENT_MESSAGE_FAIL
source: Sent message failed
hi: भेजा गया संदेश विफल रहा
id: Gagal mengirim pesan
pt_pt: Falha na mensagem enviada
vi: Gửi tin nhắn thất bại!

# ID_PLEASE_WAIT
source: Please wait...
hi: कृपया प्रतीक्षा करें...
id: Silakan tunggu...
pt_pt: Aguarde...
vi: Vui lòng chờ...

# ID_UPDATING_PROFILE
source: Updating profile...
hi: प्रोफ़ाइल अपडेट हो रही है…
id: Memperbarui profil...
pt_pt: Atualizando perfil...
vi: Cập nhật hồ sơ...

# ID_NEW_PACK_AVAI_SOON
source: New packs will be available soon
hi: नए पैक जल्द ही उपलब्ध होंगे
id: Paket baru akan segera tersedia
pt_pt: Novos pacotes disponíveis em breve
vi: Stickers mới sẽ sớm được cung cấp

# ID_ACCESS_CONTACTS_ERROR
source: Vodi can’t access your contacts. You should be able to go to Settings > Privacy > Contacts > and enable Vodi there.
hi: Vodi आपके संपर्कों को एक्सेस नहीं कर सकता। आपको सेटिंग > गोपनीयता > संपर्क > में जाने के लिए सक्षम होना चाहिए और वहाँ Vodi सक्षम करना चाहिए
id: Vodi tak dapat mengakses kontak Anda. Anda harus pergi ke Pengaturan > Privasi > Kontak > dan mengaktifkan Vodi di sana.
pt_pt: Vodi não consegue acessar os seus contatos. Você deve seguir para Configurações > Privacidade > Contatos > e habilitar Vodi.
vi: Vodi không thể truy cập vào Danh Bạ của bạn. Bạn hãy vào Cài đặt > Thiết lập riêng tư > Liên hệ > và cho phép Vodi truy cập chúng.

# ID_SEND_VIA_FACEBOOK
source: Send via Facebook
hi: Facebook द्वारा भेजें
id: Kirim lewat Facebook
pt_pt: Enviar via Facebook
vi: Gửi qua Facebook

# ID_NOTE_REDEEM_PIN
source: Please redeem your Pin# to complete the transaction.
hi: कृपया लेनदेन को पूरा करने के लिए अपना Pin# रिडीम करें।
id: Tukarkan Pin# untuk menyelesaikan transaksi.
pt_pt: Resgate o número do seu Pin para completar a transação.
vi: Hãy sử dụng số Pin để hoàn tất giao dịch.

# ID_EGIFT_DELETE_POSTCARD
source: Delete Postcard?
hi: पोस्टकार्ड हटाएँ?
id: Hapus Kartu Pos?
pt_pt: Excluir cartão postal?
vi: Xóa Postcard?

# ID_TOTAL_PAYMENT
source: Total payment
hi: कुल भुगतान
id: Total pembayaran
pt_pt: Pagamento total
vi: Tổng số tiền trả

# ID_GROUP_NAME_CHANGE
source: Group name is "%@"
hi: समूह का नाम "%@"
id: Nama grup %@
pt_pt: O nome do grupo é %@
vi: Tên nhóm là "%@"

# ID_PREVIOUS
source: Previous
hi: पिछला
id: Sebelumnya
pt_pt: Anterior
vi: Về trước

# ID_DAY_OF_MONTH
source: Day of month
hi: माह का दिन
id: Hari dari bulan
pt_pt: Dia do mês
vi: Ngày nạp trong tháng

# ID_LOCATION_SERVICE_DENIED
source: Vodi Permission Denied
hi: Vodi अनुमति ख़ारिज की गई
id: Izin VOdi Ditolak
pt_pt: Permissão do Vodi negada
vi: Không có quyền vào Vodi

# ID_VERIFICATION_CODE_SECONDS
source: Your code should arrive in %d second(s)
hi: आपका कोड %d सेकंड में पहुँच जाना चाहिए
id: Kode Anda akan diterima dalam %d detik
pt_pt: Seu código deverá chegar em %d segundo(s)
vi: Mã xác nhận của bạn sẽ đến trong %d giây

# ID_SELECT_A_TEMPLATE
source: Select a Template
hi: टेम्पलेट का चयन करें
id: Pilih Templat
pt_pt: Selecionar um modelo
vi: Chọn một mẫu

# ID_HISTORY
source: History
hi: इतिहास
id: Riwayat
pt_pt: Histórico
vi: Lịch sử

# ID_SEND_TOPUP
source: Send Top-up
hi: टॉप-अप भेजें
id: Kirim Isi Ulang
pt_pt: Enviar recarga
vi: Gửi Top-up

# ID_CAMERA_UNAVAILABLE
source: Camera unavailable
hi: कैमरा अनुपलब्ध है
id: Kamera tidak tersedia
pt_pt: A câmera está indisponível
vi: Camera không khả dụng

# ID_SEND_TO_YOU
source: Sent you a
hi: आपको एक यह भेजा है
id: Mengirimi Anda
pt_pt: Enviou para você
vi: gửi bạn một

# ID_DESCRIPTION_PAYMENT_SLIP
source: Take this Payment Slip to your selected Payment center location and follow the instructions below to complete your payment. Payment is made in cash
hi: आपके चयनित भुगतान केंद्र स्थान को यह भुगतान पर्ची ले जाएँ और अपने भुगतान को पूरा करने के लिए नीचे दिए गए निर्देशों का पालन करें। भुगतान नकद में किया गया है
id: Ambil slip Pembayaran ini ke lokasi pusat Pembayaran terpilih, dan ikuti petunjuk di bawah untuk menyelesaikan pembayaran Anda. Pembayaran dilakukan dalam bentuk tunai.
pt_pt: Leve este comprovante de pagamento à Central de pagamentos selecionada e siga as instruções abaixo para concluir o seu pagamento. O pagamento é feito em dinheiro.
vi: Hãy mở phiếu thanh toán để chọn khu vực thanh toán và hoàn tất việc thanh toán. Và hãy thanh toán bằng tiền mặt.

# ID_CODE
source: Code
hi: कोड
id: Kode
pt_pt: Código
vi: Mã

# ID_BITCOIN_WALLET
source: Bitcoin Wallets
hi: Bitcoin जेब
id: Dompet Bitcoin
pt_pt: Carteiras Bitcoin

# ID_UNKNOWN_ERROR
source: Apologize! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा करें! एक अनपेक्षित त्रुटि आ गई है। कृपया सहायता के लिए हमारी ग्राहक सेवा को कॉल करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para o nosso atendimento ao cliente para obter assistência.
vi: Lỗi không xác định:

# ID_NO_STICKERS
source: No Stickers
hi: कोई स्टीकर नहीं
id: Tidak Ada Stiker
pt_pt: Não há figurinhas
vi: Không có Stickers

# ID_SHARE_PHOTO
source: Share photo
hi: फ़ोटो साझा करें
id: Bagikan Foto
pt_pt: Compartilhar foto
vi: Chia sẻ ảnh

# ID_STICKER_STORE_DOWNLOADING
source: Downloading
hi: डाउनलोड हो रहा है
id: Mengunduh
pt_pt: Baixando
vi: Đang tải...

# ID_SELECT_CARD
source: Select card
hi: कार्ड का चयन करें
id: Pilih Kartu
pt_pt: Selecionar cartão
vi: Chọn thẻ

# ID_ADD_FRIEND_PHONE_NUMBER
source: Phone Number
hi: फ़ोन नंबर
id: Nomor Ponsel
pt_pt: Número de telefone
vi: Số điện thoại

# ID_ERR_121035
source: Your verification code is on its way. Please wait a few moments and check again.
hi: आपका सत्यापन कोड आपको शीघ्र ही प्राप्त होगा. कृपया कुछ क्षण प्रतीक्षा करें और फिर से देखें.
id: Kode verifikasi sedang dikirim. Tunggu beberapa saat, lalu periksa lagi.
pt_pt: Seu código de verificação está a caminho. Aguarde um momento e verifique novamente.
vi: Mã xác nhận đang đến. Vui lòng đợi trong giây lát.

# ID_REFUNDED_RECHARGE_MY_MOBILE
source: Refunded Recharge My Mobile
hi: मेरा मोबाइल रिचार्ज करें की धनवापसी की गई
id: Pengembalian Isi Ulang Ponsel Saya
pt_pt: Reembolso de recarga do meu celular
vi: Trả lại Nạp tiền di động cho bạn

# ID_NOTIFICATION
source: Notification
hi: सूचना
id: Pemberitahuan
pt_pt: Notificação
vi: Thông báo

# ID_DAYS
source: days
hi: दिन
id: hari
pt_pt: dias
vi: Ngày

# ID_US_PHONE_NUM
source: U.S. phone number
hi: फ़ोन नंबर
id: Nomor ponsel AS
pt_pt: Número de telefone dos E.U.A.
vi: Số điện thoại ở Mỹ

# ID_CALL_VIDEO
source: Video call
hi: वीडियो कॉल
id: Panggilan video
pt_pt: Chamada de vídeo

# ID_OUTGOING
source: Outgoing Call
hi: आउटगोइंग कॉल
id: Keluar
pt_pt: Saída
vi: Gọi đi

# ID_START_GROUP_CHAT_TEXT
source: Start Group Chats
hi: समूह चैट शुरू करें (%@)
id: Mulai Grup Obrolan (%@)
pt_pt: Iniciar bate-papo em grupo (%@)
vi: TẠO NHÓM TRÒ CHUYỆN

# ID_SHARE_LOCATION_FORMAT
source: Share location: %@
hi: स्थान साझा करें: %@
id: Bagikan lokasi: %@
pt_pt: Compartilhar localidade: %@
vi: Chia sẻ địa điểm: %@

# ID_NO_MORE_LONELY
source: Don't keep friends waiting. Add them now!
hi: दोस्तों को प्रतीक्षा में नहीं रखें! उन्हें अभी जोडें
id: Jangan biarkan teman menunggu. Tambahkan mereka sekarang!
pt_pt: Não deixe os amigos esperando. Adicione-os agora!
vi: Đừng để bạn bè chờ đợi nữa. Hãy mời họ cùng tham gia!

# ID_MENU_EGIFT
source: eGift
hi: ई-गिफ्ट

# ID_PAYMENT_METHOD
source: Payment method
hi: भुगतान विधि
id: Metode Pembayaran
pt_pt: Método de pagamento
vi: Phương thức thanh toán

# ID_BILLER_NAME
source: Biller Name
hi: बिलर का नाम
id: Cari nama tagihan
pt_pt: Procurar Nome na fatura
vi: Tên hóa đơn

# ID_VIEW_LIST
source: View list
hi: सूची देखें
id: LIHAT DAFTAR
pt_pt: VISUALIZAR LISTA
vi: Xem danh sách

# ID_ERROR_TRANSLATE
source: Unable to translate
hi: अनुवाद करने में अक्षम
id: Tidak dapat menerjemahkan
pt_pt: Não foi possível traduzir
vi: Không thể dịch

# ID_ENTER_YOUR_PHONE_NUMBER
source: Enter your phone number
hi: अपना फ़ोन नंबर दर्ज करें
id: Masukkan nomor ponsel
pt_pt: Insira o seu número de telefone
vi: Nhập số điện thoại

# ID_PREMIUM_CALL_INVALID_PRODUCT_MESSAGE
source: Currently, "%@" is invalid in the App Store. Please wait a moment.
hi: वर्तमान में, ऐप स्टोर में "%@" अमान्य है। कृपया एक पल प्रतीक्षा करें।
id: Saat ini, "%@" tidak valid di Toko Aplikasi. Tunggu beberapa saat.
pt_pt: No momento "%@" é inválido na App Store. Aguarde um momento.
vi: Hiện tại, "%@" không có trên App Store. Vui lòng đợi trong giây lát.

# ID_LOADING_PROFILE_INFO
source: Loading profile...
hi: प्रोफ़ाइल अपडेट हो रही है…
id: Memuat profil...
pt_pt: Carregando perfil...
vi: Đang tải hồ sơ...

# ID_SUPPORT_CONTACT
source: Call Us
hi: हमें कॉल करें
id: Telepon Kami
pt_pt: Fale conosco
vi: Liên hệ

# ID_REDEEM_BY_POINT
source: Redeem by
hi: इसके द्वारा रीडिम
id: Tukarkan dengan
pt_pt: Resgatar por
vi: Sử Dụng Bởi

# ID_ADD_NEW_CREDIT_CARD
source: Add new credit/debit card
hi: नया क्रेडिट/डेबिट कार्ड जोड़ें
id: Tambah kartu Kredit/Debit baru
pt_pt: Adicionar novo cartão de crédito/débito
vi: THÊM THẺ CREDIT/DEBIT

# ID_SELECT_RECIPIENTS
source: Select recipients
hi: प्राप्तकर्ताओं को चुनें
id: Pilih penerima
pt_pt: Selecionar destinatários
vi: Chọn người nhận

# ID_FREE_TEXT
source: Free Texts
hi: निःशुल्क टेक्स्ट
id: Kirim Teks Gratis
pt_pt: Mensagens de texto grátis
vi: Miễn phí nhắn tin

# ID_ACCESS_CONTACTS_ERROR_IOS7
source: Vodi can’t access your contacts. Go to Settings > Privacy > Contacts and enable access there.
hi: Vodi आपके संपर्कों को एक्सेस नहीं कर सकता। सेटिंग > गोपनीयता > संपर्क पर जाएँ और यहाँ एक्सेस सक्षम करें.
id: Vodi tak dapat mengakses kontak Anda. Buka Setelan > Privasi > Kontak lalu aktifkan akses.
pt_pt: O Vodi não conseguiu acessar seus contatos. Você deve seguir para Configurações > Privacidade > Contatos para habilitar o acesso.
vi: Vodi không thể truy cập vào Danh Bạ của bạn. Bạn hãy vào Cài đặt > Thiết lập riêng tư > Liên hệ > và cho phép Vodi truy cập chúng.

# ID_ACCESS_CONTACTS_ERROR_IOS8
source: Vodi can’t access your contacts. Go to Settings > Vodi and enable Contacts there.
hi: Vodi आपके संपर्कों को एक्सेस नहीं कर सकता। सेटिंग > Vodi पर जाएँ और यहाँ संपर्क सक्षम करें.
id: Vodi tak dapat mengakses kontak Anda. Buka Setelan > Vodi dan aktifkan kontak.
pt_pt: O Vodi não conseguiu acessar seus contatos. Você deve seguir para Configurações > Vodi para habilitar os Contatos.
vi: Vodi không thể truy cập vào Danh Bạ của bạn. Hãy vào Cài đặt > Vodi > và mở quyền truy cập Danh Bạ.

# ID_START
source: Start
hi: आरंभ करें
id: MULAI
pt_pt: INICIAR
vi: Bắt đầu

# ID_ENTER_CVV
source: Enter CVV Number
hi: CVV अंक दर्ज करें
id: Masukkan Nomor CVV
pt_pt: Inserir Código de Segurança
vi: Nhập mã CVV

# ID_DELIVERY_DATE
source: Delivery Date
hi: वितरण तिथि
id: Tanggal Pengiriman
pt_pt: Data de Entrega
vi: Ngày giao

# ID_AUDIO_RECORDING_ERROR
source: Audio recording has error. Please try again.
hi: ऑडियो रिकार्डिंग में त्रुटि थी। कृपया पुन: प्रयास करें।
id: Perekaman audio mengalami kesalahan. Coba lagi.
pt_pt: A gravação de áudio possui erros. Tente novamente.
vi: Thu âm bị lỗi. Vui lòng thử lại!

# ID_OR_NUMBER_OTHER
source: or %d other
hi: या %d अन्य
id: atau %d lain
pt_pt: ou %d outro
vi: hay %d số liên lạc khác

# ID_SELECT_DESTINATION_VIRTUAL_NUMBER
source: Select destination for Virtual Number
hi: वर्चुअल नंबर के लिए गंतव्य का चयन करें
id: Pilih tujuan bagi Nomor Virtual
pt_pt: Escolha um destino para o número Virtual
vi: Chọn khu vực mua số ảo

# ID_FORWARD_VIA_VODI
source: Forward via Vodi
hi: Vodi के द्वारा अग्रेषित करें
id: Teruskan lewat Vodi
pt_pt: Encaminhar via Vodi
vi: Chuyển qua Vodi

# ID_ERR_-10000
source: To complete this action, please enable cellular data or connect to a Wi-Fi network.
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है। कृपया कनेक्शन की जांच करें और फिर से प्रयास करें
id: Untuk menyelesaikan tindakan ini, silahkan aktifkan data seluler atau menghubungkan ke jaringan Wi-Fi.
pt_pt: Para concluir esta ação, por favor, permitir que dados de celular ou se conectar a uma rede Wi-Fi.
vi: Để hoàn tất hoạt động này, vui lòng bật dữ liệu hoặc kết nối mạng.

# ID_CONFIRM_UPDATE_SCHEDULE_SUCCESS
source: You have successfully scheduled a Recharge for your prepaid mobile.
hi: आप अपने प्रीपेड मोबाइल रिचार्ज को सफलतापूर्वक निर्धारित किया है।
id: Anda telah berhasil membuat jadwal isi ulang untuk ponsel prabayar.
pt_pt: Você agendou uma recarga para o seu celular pré-pago com sucesso.
vi: Bạn đã đặt lịch trình nạp tiền di động trả trước thành công.

# ID_PACKAGE_IS_PENDING_WARNING
source: Your order is being processed. Please wait...
hi: Android डिवाइस में इस स्टीकर पैकेज की खरीद के लिए आपका ऑर्डर संसाधित कर दिया गया है। कृपया प्रतीक्षा करें...
id: Pesanan Anda sedang diproses. Silakan tunggu...
pt_pt: Seu pedido está sendo processado. Aguarde...
vi: Đơn hàng của bạn đang được xử lý khi mua gói sticker này trên điện thoại Android. Vui lòng chờ...

# ID_WELCOME_CONTACT_SIGNUP_MESSAGE
source: Hey, how are you? Let’s chat on Vodi from now on!
hi: अरे, आप कैसे हैं? आइए अब से Vodi पर चैट करते हैं!
id: Hai, apa kabar? Ayo kita mengobrol di Vodi mulai sekarang!
pt_pt: Olá, como vai? Vamos conversar no Vodi partir de agora!
vi: Xin chào, khỏe không? Từ nay chúng ta hãy chat trên Vodi nhé!

# ID_REMAINING_TOTAL_PAYMENT
source: Remaining total payment
hi: शेष कुल भुगतान
id: Sisa total pembayaran
pt_pt: Pagamento total remanescente
vi: Số tiền còn lại cần thanh toán

# ID_REDEEM_YOUR_ZPOINT
source: Redeem Your Vodi Coins
hi: अपने Vodi Coins रीडिम करें
id: Tukarkan Vodi Coins Anda
pt_pt: Resgatar suas Vodi Coins
vi: Dùng Vodi Coins

# ID_MEDIA_SETTING_SAVE_TO_GALLERY_DESCRIPTION
source: Photo and Video messages will be automatically saved to your camera roll.
hi: फोटो और वीडियो संदेश स्वचालित रूप से आपके कैमरा रोल में सहेजा जाएगा।
id: Pesan Foto dan Video otomatis disimpan ke gulungan kamera.
pt_pt: Mensagens de foto e vídeo serão salvas automaticamente no seu rolo da câmera.
vi: Tin nhắn hình ảnh và âm thanh sẽ tự lưu vào cuộn camera của bạn

# ID_MESSAGE_CALLLOG_BUSY
source: BUSY
hi: व्यस्त
id: SIBUK
pt_pt: OCUPADO
vi: BẬN

# ID_EGIFT_CARDS_INTRO_DESC
source: Instantly send U.S. & Mexico eGift Cards to friends and family
hi: मित्रों और परिवारजनों को तुरन्त अमेरिका eGift कार्ड भेजें
id: Secara instan mengirim kartu eGift AS & Meksiko eGift ke teman-teman dan keluarga
pt_pt: Envie instantaneamente cartões eGift dos E.U.A. e do México para amigos e familiares
vi: Dễ dàng gửi thẻ eGift ở Mỹ và Mexico cho bạn bè và người thân

# ID_GO_BACK_TO_CONTACTS
source: Go back to Contacts
hi: संपर्कों पर वापस जाएँ
id: KEMBALI KE KONTAK
pt_pt: RETORNAR PARA CONTATOS
vi: Quay lại Danh Bạ

# ID_EGIFT_MESSAGE
source: eGift message
hi: eGift संदेश
id: Pesan eGift
pt_pt: Mensagem de eGift
vi: Tin nhắn mua eGift

# ID_TEXT_INSTRUCTION
source: At the Payment center, enter the checkout line. Hand this slip to the retailer clerk to scan, and pay
hi: भुगतान केंद्र पर, चेकआउट लाइन दर्ज करें। इस पर्ची को फुटकर बिक्री क्लर्क को स्कैन करने के लिए दें और का भुगतान करें
id: Pada pusat Pembayaran, masukkan baris selesai. Serahkan slip ini ke petugas ritel untuk dipindai, dan membayar
pt_pt: Na Central de pagamentos, entre na fila do caixa. Entregue este comprovante para o atendente da loja escanear e pague
vi: Tại khu vực thanh toán, hãy nhờ người đại lý quét hóa đơn này, và thanh toán

# ID_CONTACT_SELECTED
source: This phone number was selected before. Please select another phone
hi: यह फ़ोन नंबर पहले चयनित है। कृपया अन्य फ़ोन नंबर चुनें
id: Nomor telepon ini sudah dipilih sebelumnya. Pilih telepon lainnya
pt_pt: Este número de telefone foi selecionado antes. Selecione outro telefone
vi: Số này đã được chọn trước đó. Hãy chọn số khác

# ID_INVALID_REFCODE
source: Invalid referral code
hi: अवैध रेफरल कोड
id: Kode Arahan Salah
pt_pt: Código de referência inválido
vi: Mã giới thiệu không hợp lệ

# ID_DESCRIPTION_CARD_NOT_FOUND
source: No supported cards found. Do you want to set up your Wallet?
hi: कोई समर्थित कार्ड नहीं मिला। क्या आप अपने वॉलेट को स्थापित करना चाहते हैं?
id: Tidak ditemukan kartu yang didukung. Anda ingin mempersiapkan Dompet?
pt_pt: Não foram encontrados cartões compatíveis. Deseja configurar sua Carteira?
vi: Thẻ không được hỗ trợ. Bạn có muốn thiết lập Wallet?

# ID_ADD_FRIEND_PHONE_NUMBER_PLACEHOLDER
source: Enter a Phone Number
hi: फ़ोन नंबर दर्ज करें
id: Masukkan Nomor Telpon
pt_pt: Inserir um número de telefone
vi: Nhập số điện thoại

# ID_CAN_NOT_SAVE_VIDEO
source: Video cannot be saved
hi: वीडियो सहेजा नहीं जा सकता है
id: Video tidak dapat disimpan
pt_pt: Não é possível salvar o vídeo
vi: Không thể lưu Video

# ID_ERROR_UPLOAD_VIDEO
source: Error upload video
hi: वीडियो अपलोड करने में त्रुटि
id: Kesalahan mengunggah video
pt_pt: Erro no carregamento do vídeo
vi: Lỗi đăng Video

# ID_AT_LEAST_ONE_PHONE
source: Contact should have at least one phone number.
hi: संपर्क में कम से कम एक फ़ोन नंबर होना चाहिए
id: Kontak harus memiliki sekurangnya satu nomor telepon.
pt_pt: O contato deve ter pelo menos um número de telefone.
vi: Danh Bạ nên có ít nhất một số điện thoại.

# ID_SHARE_EMAIL
source: Hey, check out Vodi messaging app!
hi: अरे, Vodi संदेश अनुप्रयोग से बाहर की जाँच करें
id: Hei, periksa aplikasi olahpesan Vodi!
pt_pt: Ei, confira o aplicativo de mensagens do Vodi!
vi: Dùng thử ứng dụng Vodi nhé

# ID_ZIPCODE
source: Zip Code
hi: ज़िप कोड
id: Kode Pos
pt_pt: CEP
vi: Mã Vùng

# ID_SEARCH
source: SEARCH
hi: खोजें
id: CARI
pt_pt: BUSCAR
vi: TÌM KIẾM

# ID_REFUNDED_UNLIMITED_MEXICO
source: Refunded Unlimited Mexico
hi: वापसी की गई है Unlimited Mexico
id: Pengembalian Dana Tidak Terbatas untuk Negara Meksiko
pt_pt: Reembolso ilimitado México
vi: Trả lại Unlimited Mexico

# ID_CHOOSE_A_MESSAGE
source: Select a Message
hi: संदेश चुनें
id: Pilih Pesan
pt_pt: Selecionar uma mensagem
vi: Chọn một tin nhắn

# ID_RATES
source: RATES
hi: दरें
id: TARIF
pt_pt: TARIFAS
vi: GIÁ CƯỚC

# ID_PRIVACY_POLICY
source: Privacy policy
hi: गोपनीयता नीति
id: Kebijakan Privasi
pt_pt: Política de privacidade
vi: Chính sách bảo mật

# ID_CREATE_YOUR_PROFILE
source: Create your profile
hi: अपना प्रोफाइल बनाएं
id: Buat Profil Anda
pt_pt: Crie seu perfil
vi: Tạo hồ sơ

# ID_CONFIRM_CREATE_SCHEDULE_SUCCESS
source: You have successfully scheduled a Recharge for your prepaid mobile.
hi: आप अपने प्रीपेड मोबाइल रिचार्ज को सफलतापूर्वक निर्धारित किया है।
id: Anda telah berhasil membuat jadwal isi ulang untuk ponsel prabayar.
pt_pt: Você agendou uma recarga para o seu celular pré-pago com sucesso.
vi: Bạn đã đặt lịch trình nạp tiền di động trả trước thành công.

# ID_PIN_LOCATION
source: Pin Location
hi: पिन स्थान
id: Pin Lokasi
pt_pt: Marcar localidade
vi: Địa chỉ Pin

# ID_RECEIVED
source: Received
hi: प्राप्त हुआ
id: Diterima
pt_pt: Recebido
vi: Đã nhận

# ID_MENU_PAYMENT_HISTORY
source: Payment & History
hi: मेरा भुगतान और इसका इतिहास
id: Pembayaran & Riwayat Saya
pt_pt: Pagamentos e histórico
vi: Lịch sử & Thanh toán

# ID_EGIFT_EDIT_PHOTO
source: Edit Photo
hi: फ़ोटो संपादित करें
id: SUNTING FOTO
pt_pt: EDITAR FOTO
vi: Cập nhật ảnh

# ID_SELECT_PHOTOS
source: Select Photos
hi: फोटो चुनें
id: Pilih Foto
pt_pt: Selecionar fotos
vi: Chọn Ảnh

# ID_YOU_CANNOT_ACCESS_TO_TWITTER_ACCOUNTS
source: You don't have permission to access to Twitter accounts
hi: आपको Twitter खातों को एक्सेस करने की अनुमति नहीं है
id: Anda tak punya izin untuk mengakses akun Twitter
pt_pt: Você não tem permissão para acessar contas do Twitter
vi: Bạn không có quyền truy cập tài khoản Twitter

# ID_ENTER_YOUR_NAME
source: Enter your name
hi: अपना नाम डालें
id: Masukkan nama Anda
pt_pt: Insira seu nome
vi: Nhập tên của bạn

# ID_PAYMENT_DETAIL
source: Payment Details
hi: भुगतान की जानकारी
id: Rincian Pembayaran
pt_pt: Detalhes do pagamento
vi: Chi tiết hóa đơn

# ID_PHOTO_DETAIL_SENT
source: Sent on
hi: भेजा गया
id: Dikirim pada
pt_pt: Enviado
vi: Gửi vào

# ID_SPEAKER
source: SPEAKER
hi: स्पीकर
pt_pt: VIVA-VOZ
vi: MỞ LOA

# ID_DUE_DATE_OPTIONAL
source: Due Date (Optional)
hi: देय तिथि (वैकल्पिक)
id: Jatuh Tempo (opsional)
pt_pt: Data de vencimento (opcional)
vi: Ngày hết hạn (Tùy chọn)

# ID_VODI_OUT_CONFIRMATION
source: The destination number does not have the Vodi app. Are you sure you want to make a Vodi Out call (%@)?
hi: इस फ़ोन में Vodi ऐप स्थापित नहीं है। क्या आप वाकई Vodi Out कॉल (%@) करना चाहते हैं?
id: Nomor tujuan Anda tak punya aplikasi Vodi. Yakin ingin membuat panggilan Vodi Out (%@)?
pt_pt: O número de destino não tem o aplicativo Vodi. Tem certeza que deseja fazer uma chamada Vodi Out (%@)?
vi: Số này chưa cài đặt ứng dụng Vodi. Bạn có muốn gọi Vodi Out (%@)?

# ID_VODI_OUT_CONTACT_EXISTED_CONFIRMATION
source: Are you sure you want to make a Vodi Out call (%@)?
hi: क्या आप वाकई एक Vodi बाहर कॉल (% @) बनाना चाहते हैं?
id: Yakin ingin membuat panggilan Vodi Out (%@)?
pt_pt: Tem certeza que deseja fazer uma chamada Vodi Out (%@)?
vi: Bạn có muốn gọi Vodi Out (%@)?
