Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_UPLOAD_LIMIT_MESSAGE
source: You can only select a maximum of %d images
hi: केवल %d मदों तक चुनें
id: Anda hanya dapat memilih maksimum %d gambar
pt_pt: Só é possível selecionar um máximo de %d imagens
vi: Chỉ được chọn %d tấm ảnh

# ID_CONNECTION_ERROR
source: No Connection Detected
hi: कनेक्शन त्रुटि
id: Tidak ada Connection Terdeteksi
pt_pt: Sem ligação Detectado
vi: Không có kết nối

# ID_PROCESS
source: Process
hi: प्रक्रिया
id: Proses
pt_pt: Processar

# ID_PAYMENT_METHODS
source: Add Payment Method
hi: भुगतान विधि जोड़ें
id: Tambah Metode Pembayaran
pt_pt: Adicionar método de pagamento
vi: Thêm phương thức thanh toán

# ID_SELECT_PARAMETER_CARD
source: Select %@ Card
hi: %@ कार्ड चुनें
id: Pilih Kartu %@
pt_pt: Selecionar %@ cartão
vi: Chọn thẻ %@

# ID_GOLD
source: Gold
hi: गोल्ड
id: Emas
pt_pt: Ouro
vi: Vàng

# ID_ALL
source: All
hi: सभी
id: Semua
pt_pt: Todos
vi: Tất cả

# ID_DELETE_THIS_MESSAGE
source: Delete this message?
hi: इस संदेश को मिटाएं?
id: Hapus pesan ini?
pt_pt: Excluir esta mensagem?
vi: Xoá tin nhắn này?

# ID_DELETE_CONFIRMATION
source: Delete Confirmation
hi: पुष्टि हटाएँ
id: Konfirmasi Hapus
pt_pt: Confirmação de exclusão
vi: Xác nhận xóa

# ID_ADD_NEW_CARD
source: Add New Card
hi: नया कार्ड जोड़ें
id: Tambah Kartu Baru
pt_pt: Adicionar novo cartão
vi: Thêm thẻ mới

# ID_UNSUPPORT_MESSAGE
source: This message is not available in this version, click to update.
hi: यह संदेश इस संस्करण में उपलब्ध नहीं है, अद्यतन करने के लिए क्लिक करें।
id: Pesan ini tidak tersedia dalam versi ini, klik untuk memperbarui.
pt_pt: Esta mensagem não está disponível nesta versão, clique para atualizar.
vi: Phiên bản hiện tại không hổ trợ hiển thị tin nhắn này, nhấn vào để cập nhật phiên bản mới.

# ID_GROUP_OPTIONS
source: Group options
hi: समूह विकल्प
id: Pilihan grup
pt_pt: Opções de grupo
vi: Tùy chọn nhóm

# ID_STICKER_MESSAGE
source: Sticker message
hi: स्टीकर संदेश
id: Pesan stiker
pt_pt: Mensagem de figurinha
vi: Tin nhắn Sticker

# ID_CAMERA_UNAVAILABLE_TITLE
source: Camera is unavailable
hi: कैमरा अनुपलब्ध है
id: Kamera tidak tersedia
pt_pt: A câmera está indisponível
vi: Camera không khả dụng

# ID_MAIL_FAILED
source: Mail sent failed
hi: मेल भेजना विफल रहा
id: Gagal mengirim surat
pt_pt: Falha no envio de correio
vi: Gửi mail thất bại

# ID_SELECT
source: Select
hi: चयन करें
id: Pilih
pt_pt: SELECIONAR
vi: Chọn

# ID_STICKER_INVALID_PRODUCT_TITLE
source: Invalid Product
hi: अमान्य उत्पाद
id: Produk Salah
pt_pt: Produto inválido
vi: Sản phẩm không hợp lệ

# ID_STATUS
source: Status
hi: स्थिति
pt_pt: Estado
vi: Tình trạng

# ID_LOADING_LOCATION
source: Loading location...
hi: स्थान लोड किया जा रहा है…
id: Memuat lokasi...
pt_pt: Carregando localidade...
vi: Đang tải vị trí...

# ID_RECENT_RECHARGES
source: Recent recharges
hi: हाल के रिचार्ज
id: Isi ulang terbaru
pt_pt: Recargas recentes
vi: Những lần nạp tiền gần đây

# ID_LEFT_GROUP_STATUS
source: You cannot send messages to this group because you’re not a participant.
hi: आप इस समूह को संदेश नहीं भेज सकते क्योंकि आप सहभागी नहीं हैं।
id: Anda tak dapat mengirim pesan ke grup ini karena bukan anggota.
pt_pt: Não é possível enviar mensagens a este grupo porque você não é um participante.
vi: Bạn không thể gửi tin nhắn tới nhóm này vì bạn đã không nằm trong nhóm nữa.

# ID_MAKE_PAYMENT
source: MAKE PAYMENT
hi: भुगतान करें
id: LAKUKAN PEMBAYARAN
pt_pt: FAZER PAGAMENTO
vi: THỰC HIỆN THANH TOÁN

# ID_MENU_SELECT_COUNTRY
source: Select Country
hi: देश का चयन करें
id: Pilih Negara
pt_pt: Selecionar o país
vi: Chọn quốc gia

# ID_CONVENIENCE_FEE
source: Convenience Fee
hi: सुविधा शुल्क
id: Biaya Kartu Kredit
pt_pt: Taxa de conveniência
vi: Phí giao dịch

# ID_BACK_ZIPPI_OUT_DASHBOARD
source: BACK TO Vodi OUT
hi: VODI OUT पर वापस
id: KEMBALI KE VODI OUT
pt_pt: VOLTAR PARA VODI OUT
vi: QUAY LẠI VODI OUT

# ID_CALL_DESCRIPTION
source: Free and unlimited HD calls and video calling over WiFi, LTE, 4G, 3G.
hi: WiFi, LTE, 4G, 3G पर निःशुल्क और असीमित HD कॉल और वीडियो कॉल।
id: Panggilan HD gratis dan tak terbatas dan panggilan video melalui WiFi, LTE, 4G, 3G.
pt_pt: Chamadas grátis e ilimitadas em HD e chamadas de vídeo com WiFi, LTE, 4G, 3G.
vi: Miễn phí và không giới hạn khi gọi thoại và gọi video chất lượng cao qua WiFi, LTE, 4G, 3G.

# ID_SCHEDULE_THIS_RECHARGE
source: Schedule this recharge
hi: इस रिचार्ज को निर्धारित करें
id: Jadwalkan Isi Ulang Ini
pt_pt: Agendar esta recarga
vi: ĐẶT LỊCH TRÌNH CHO GIAO DỊCH NÀY

# ID_BRITHDAY
source: Birthday
hi: जन्मदिन
id: Ulang Tahun
pt_pt: Aniversário
vi: Ngày sinh

# ID_PAYMENT_VIEW_HISTORY
source: View History
hi: इतिहास देखें
id: Lihat Riwayat
pt_pt: Visualizar histórico
vi: Lịch sử thanh toán

# ID_SELECT_PHOTO
source: Select Photo
hi: फोटो चुनें
id: Pilih Foto
pt_pt: Selecionar foto
vi: Chọn Ảnh

# ID_VIDEOCALL_UNAVAILABLE_TITLE
source: Video call is unavailable
hi: वीडियो कॉल अनुपलब्ध है
id: Panggilan video tak tersedia
pt_pt: A chamada de vídeo não está disponível
vi: Gọi Video không có sẵn.

# ID_TITLE_US_EGIFT_CARD
source: U.S. eGift Cards
hi: अमेरिकी eGift कार्ड
id: Kartu eGift AS
pt_pt: Cartões eGift dos E.U.A
vi: Thẻ eGift tại Mỹ

# ID_PAYMENT_SLIP
source: Payment Slip
hi: भुगतान पर्ची
id: Slip Pembayaran
pt_pt: Guia de pagamento
vi: Mở thanh toán

# ID_YOU_SET_GROUP_CHATS
source: %@ set the group name
hi: %@ ने समूह का नाम सेट किया है
id: %@ atur nama grup
pt_pt: %@ definir o nome do grupo
vi: %@ đã thiết lập tên nhóm

# ID_INVALID_USER_NAME
source: Invalid name
hi: अमान्य नाम
id: Nama salah
pt_pt: Nome inválido
vi: Họ tên không hợp lệ

# ID_YOU
source: You
hi: आप
id: Anda
pt_pt: Você
vi: Bạn

# ID_AUTO_SUGGESTED_STICKERS
source: Auto suggested stickers
hi: स्वतः सुझाए गए स्टिकर
id: Auto menyarankan stiker
pt_pt: Auto sugerem adesivos
vi: Tự động gợi ý Stickers

# ID_INVALID_PHONE_NUMBER
source: Invalid phone number
hi: अवैध फोन नंबर
id: Nomor ponsel salah. Periksa ulang nomor ponsel.
pt_pt: Número de telefone inválido. Verifique o número de telefone novamente.
vi: Số điện thoại không hợp lệ

# ID_UNDO
source: Undo
hi: पूर्ववत् करें
id: Batalkan
pt_pt: Desfazer
vi: Hủy bỏ

# ID_PROMO_CODE
source: Promo code
hi: प्रोमो कोड
id: Kode promo
pt_pt: Código promocional
vi: Mã promo

# ID_VOID
source: Voided
hi: निरस्त
id: DIBATALKAN
vi: Hủy

# ID_CANT_SUPPORT_CALL_SERVICE
source: This device is not supported call service.
hi: यह डिवाइस कॉल सेवा का समर्थन नहीं करता।
id: Perangkat ini tidak mendukung layanan panggilan.
pt_pt: Este dispositivo não é compatível com o Serviço de Chamadas.
vi: Thiết bị này không hỗ trợ dịch vụ gọi điện.

# ID_SYNC_CONTACTS
source: Synchronizing contacts...
hi: संपर्कों को सिंक्रनाइज़ किया जा रहा है...
id: Menyelaraskan kontak...
pt_pt: Sincronizando contatos...
vi: Đang đồng bộ Danh Bạ...

# ID_SELECT_RECIPIENT
source: Select recipient
hi: प्राप्तकर्ता चुनें
id: Pilih penerima
pt_pt: Selecionar destinatário
vi: Chọn người nhận

# ID_HOLD_TO_TALK
source: Hold to Talk
hi: बात करने के लिए थामें
id: Tahan untuk Bicara
pt_pt: Segure para Falar
vi: Giữ để nói

# ID_CHANGE_REFERRAL_CODE_UPDATE_SUCCESS
source: Your Referral Code has been updated.
hi: आपके रेफरल कोड का अद्यतन कर दिया गया है।
id: Kode Arahan telah diperbarui.
pt_pt: O seu código de referência foi atualizado.
vi: Mã giới thiệu đã được cập nhật.

# ID_TERM_AND_CONDITION
source: Terms & Conditions
hi: नियम एवं शर्तें
id: Syarat & Ketentuan
pt_pt: Termos e Condições
vi: Điều Khoản Sử Dụng

# ID_FRIEND_PENDING
source: Friend pending
hi: मित्र शेष
id: Teman tertunda
pt_pt: Amigo pendente
vi: Bạn đang chờ

# ID_LEAVE_GROUP_CONFIRM
source: Are you sure you want to leave this conversation?
hi: क्या आप सच में इस बातचीत को छोड़ना चाहते हैं?
id: Anda yakin ingin keluar dari percakapan ini?
pt_pt: Tem certeza que deseja sair desta conversa?
vi: Bạn chắc chắn muốn rời khỏi cuộc trò chuyện này?

# ID_POSTCARD
source: Postcard
hi: पोस्टकार्ड
id: Kartu Pos
pt_pt: Cartão postal

# ID_PROMOTIONS
source: Promotions
hi: प्रोत्साहन
id: Promosi
pt_pt: Promoções
vi: Khuyến mãi

# ID_DELIVERY_BY
source: Delivery by
hi: वितरण
id: Dikirim oleh
pt_pt: Entregue por
vi: Gửi qua

# ID_ENTER_YOUR_OLD_PASSCODE
source: Enter your old passcode
hi: अपना पुराना पासकोड दर्ज करें
id: Masukkan kode akses lama
pt_pt: Digite sua senha antiga
vi: Nhập passcode cũ

# ID_ALL_PAYMENTS
source: All payments
hi: सभी भुगतान
id: Semua Pembayaran
pt_pt: Todos os pagamentos
vi: Tất cả

# ID_NO_CONNECTION_MESSAGE
source: To complete this action, please enable cellular data or connect to a Wi-Fi network.
hi: इस कार्रवाई को पूरा करने के लिए, कृपया सेल्युलर डेटा सक्षम करें या किसी वाई-फ़ाई नेटवर्क से कनेक्ट करें.
id: Untuk menyelesaikan tindakan ini, harap aktifkan data seluler atau sambungkan ke jaringan Wi-Fi.
pt_pt: Para completar esta ação, ative os dados do celular ou conecte-se a uma rede WiFi.
vi: Để hoàn tất hoạt động này, vui lòng bật dữ liệu hoặc kết nối mạng.

# ID_MESSAGE_STATUS_SEEN
source: Seen
hi: देखा गया
id: Dilihat
pt_pt: Visualizado
vi: Đã xem

# ID_MENU_ZIPPIE_STATUS_GOLD
source: GOLD
hi: गोल्ड
id: Emas
pt_pt: Ouro
vi: CẤP VÀNG

# ID_CAPTION_MENU_CHATS
source: Make %@ smile! Send a...
hi: %@ smile! भेजें…
id: Buat senyum %@! Kirimkan...
pt_pt: Faça %@ sorrir! Enviar um(a)...
vi: Để tạo niềm vui cho %@! Gửi ngay...

# ID_SCHEDULE
source: Schedule
hi: निर्धारित करें
id: Jadwal
pt_pt: Agendar

# ID_PASSCODE_PAYMENT_NOTI_CHANGE_PASSCODE
source: To change your Passcode, go to Menu > Settings > My Payment & History > Security
hi: अपना पासकोड बदलने के लिए, मेनू > सेटिंग > मेरा भुगतान एवं इतिहास > सुरक्षा पर जाएँ
id: Untuk mengubah kode akses, buka Menu > Pengaturan > Pembayaran Saya & Riwayat > Keamanan
pt_pt: Para alterar sua senha, vá para Menu > Configurações > Pagamentos e Histórico > Segurança
vi: Để thay đổi Passcode, chọn Menu -> Cài đặt > Lịch sử & Thanh Toán > Bảo mật

# ID_POPULAR_BITCOIN_WALLETS
source: Popular Bitcoin Wallets
hi: लोकप्रिय Bitcoin वॉलेट
id: Dompet Bitcoin Populer
pt_pt: Carteiras Bitcoin populares
vi: Ví tiền Bitcoin thông dụng

# ID_CANNOT_ADD_CONTACT
source: Can not add new contact
hi: नए संपर्क नहीं जोड़ सकते
id: Tidak dapat menambahkan kontak baru
pt_pt: Impossível adicionar novo contato
vi: Không thể thêm liên lạc mới

# ID_LOGOUT_ERROR
source: Error logout
hi: लॉगआउट करने में त्रुटि
id: Kesalahan untuk keluar
pt_pt: Erro ao desconectar
vi: Thoát bị lỗi

# ID_POINT_BONUS_POPUP
source: %@ (P) BONUS
hi: %@ (P) बोनस
id: BONUS %@ (P)
pt_pt: %@ (P) BÔNUS

# ID_INVITE_FRIEND_TO_YIPPI
source: Invite Friends to Vodi
hi: मैं मित्रों को Vodi पर किस प्रकार से आमंत्रित कर सकता हूँ?
id: Undang Teman ke Vodi
pt_pt: Convidar Amigos Para o Vodi
vi: Mời Bạn Bè Dùng Vodi

# ID_CURRENT_STATUS
source: Current status
hi: वर्तमान स्थिति
id: Status saat ini
pt_pt: Estado atual
vi: Cấp hiện tại

# ID_POST_PRIVATE_ON_WALL
source: Post private on wall
hi: वॉल पर निजी संदेश पोस्ट करें
id: Kirimkan secara pribadi di dinding
pt_pt: Publicação privada no mural
vi: Đăng tin lên tường

# ID_IMAGE_GIF_MESSAGE
source: Gif message
hi: Gif संदेश
id: Pesan Gif
pt_pt: Mensagem de gif
vi: Tin nhắn hình động

# ID_FORWARDING
source: Forwarding
hi: अग्रेषित हो रहा है
id: Meneruskan
pt_pt: Encaminhando
vi: Chia sẻ

# ID_INVITED
source: Invited
hi: आमंत्रित
id: Diundang
pt_pt: Convidou
vi: Đã mời

# ID_NOTE_ACCOUNT_LOVED_EMPTY
source: Request a recharge from a contact
hi: किसी संपर्क से रीचार्ज का अनुरोध करें
id: Permintaan isi ulang dari kontak
pt_pt: Solicitar recarga de contato
vi: Gửi lời đề nghị nạp tiền

# ID_SELECT_FRIEND_ON_FB
source: Select friend on Facebook
hi: Facebook पर मित्र का चयन करें
id: Pilih teman di Facebook
pt_pt: Selecionar amigo no Facebook
vi: Chọn bạn từ Facebook

# ID_TRANSFER
source: Transfer
hi: स्थानांतरित करें
pt_pt: Transferir

# ID_WITH
source: with
hi: इसके साथ
id: Dengan
pt_pt: Com
vi: với

# ID_DOWNLOADED
source: Downloaded
hi: डाउनलोड किया गया
id: Diunduh
pt_pt: Baixado
vi: Đã tải

# ID_CALL_MOBILES
source: Mobile
hi: मोबाइल पर कॉल करें
id: Telepon ponsel
pt_pt: Fazer chamadas para celulares
vi: Gọi di động

# ID_STICKERS_PACK_NOT_AVAILABLE
source: Oops! This stickers package is not available in your account.
hi: ID_STICKERS_PACK_NOT_AVAILABLE
id: Ups! Paket stiker ini tidak tersedia pada akun Anda.
pt_pt: Opa! Este pacote de adesivos não está disponível em sua conta.
vi: Rất tiếc! Bộ stickers này không có sẵn với tài khoản của bạn.

# ID_TIMESTAMP_OUT_OF_BOUNDS_TITLE
source: Timestamp out of bounds
hi: बाउंड के बाहर टाइमस्टैम्प
id: Informasi waktu keluar batas
pt_pt: Marca temporal fora dos limites
vi: Timestamp vượt quá giới hạn

# ID_TAKE_A_PICTURE
source: TAKE A PICTURE
hi: एक तस्वीर लें
id: AMBIL GAMBAR
pt_pt: TIRAR UMA FOTO
vi: CHỤP HÌNH

# ID_VIDEO_DAILING
source: Video calling...
hi: वीडियो कॉल हो रहा है…
id: Melakukan panggilan video...
pt_pt: Fazendo chamada de vídeo...
vi: Đang gọi video...

# ID_EGIFT_DELETE_PHOTO
source: Delete photo?
hi: फ़ोटो हटाएँ
id: Hapus foto ini?
pt_pt: Excluir esta foto?
vi: Xoá ảnh này?

# ID_AUTO_RECHARGE
source: Auto-Recharge
hi: ऑटो-रिचार्ज
id: Auto - Isi ulang
pt_pt: Auto - Recarregar
vi: Nạp tiền tự động

# ID_EGIFT_FOR_YOU_WITH_PARAMETER
source: %@ %@ eGift Card for You
hi: आपके लिए %@ %@ eGift कार्ड
id: %@ %@ Kartu eGift untuk Anda
pt_pt: %@ %@ cartão eGift para você
vi: %@ %@ eGift Card cho Bạn

# ID_TAP_ON_ITEM_TO_SELECT
source: Select %@
hi: चयन के लिए %@ टैप करें
id: Ketuk %@ untuk memilih
pt_pt: Toque em %@ para selecionar
vi: Chạm để chọn

# ID_FORWARD_TO_VODI
source: Forward to Vodi
hi: Vodi को अग्रेषित करें
id: Teruskan ke Vodi
pt_pt: Encaminhar para Vodi
vi: Chia sẻ tới Vodi

# ID_PHONE_INVALIDATE
source: Invalid Phone Number
hi: फ़ोन अमान्य हो गया है
id: Nomor Telepon Salah
pt_pt: Número de telefone inválido
vi: Số điện thoại không hợp lệ

# ID_MESSAGE_STATUS_DELIVERED
source: Delivered
hi: सौंपा गया
id: Terkirim
pt_pt: Entregue
vi: Đã chuyển

# ID_ENTER_YOUR_PASSCODE
source: Enter your passcode
hi: अपना पासकोड दर्ज करें
id: Masukkan kode akses
pt_pt: Digite sua senha
vi: Nhập passcode của bạn

# ID_FREE_STICKERS
source: Free Stickers
hi: मुफ़्त स्टीकर
id: Stiker Gratis
pt_pt: Figurinhas grátis
vi: Miễn phí

# ID_CHOOSE
source: Choose
hi: चुनें
id: Pilih
pt_pt: Escolher
vi: Chọn

# ID_SELECT_RECHARGE_AMOUNT
source: Select prepaid recharge amount
hi: रीपेड रिचार्ज राशि का चयन करें।
id: Pilih jumlah isi ulang prabayar
pt_pt: Selecionar valor de recarga de pré-pago
vi: Chọn số tiền muốn nạp

# ID_CANT_RECHARGE_FOR_THIS_USER
source: You cannot recharge for this user
hi: आप इस उपयोगकर्ता के लिए रिचार्ज नहीं कर सकते
id: Anda tidak dapat mengisi ulang untuk pengguna ini
pt_pt: Você não pode recarregar para este usuário
vi: Bạn không thể thanh toán cho người bạn này.

# ID_LOCATION_SERVICE_MESSAGE_DISABLE_OR_DENIED
source: To re-enable, please go to Settings and turn on Location Service for Vodi app.
hi: पुनः सक्षम करने के लिए, कृपया सेटिंग पर जाएं और Vodi ऐप के लिए स्थान सेवा चालू करें।
id: Untuk mengaktifkan ulang, buka Pengaturan dan aktifkan Layanan Lokasi untuk aplikasi Vodi.
pt_pt: Para habilitar novamente, vá em Configurações e ative o serviço de localização do aplicativo Vodi.
vi: Để kích hoạt lại, hãy vào Cài đặt và bật Định Vị cho Vodi.

# ID_ACCESS_CAMERA_ERROR
source: Vodi can’t access your camera. Please change your phone settings and try again.
hi: Vodi आपके कैमरे को एक्सेस नहीं कर सकता। कृपया अपना फ़ोन सेटिंग्स बदलकर दोबारा प्रयास करें।
id: Vodi tak dapat mengakses kamera. Ubah pengaturan telepon dan coba lagi.
pt_pt: Vodi não consegue acessar a sua câmera. Altere as configurações do seu telefone e tente novamente.
vi: Vodi không thể truy cập vào camera. Hãy thay đổi cài đặt của điện thoại và thử lại.

# ID_CANT_CALL_VOICE_WITH_THIS_CONTACT
source: You cannot make a call to this contact
hi: आप इस संपर्क को कॉल नही कर सकते
id: Anda tak dapat menelepon kontak ini
pt_pt: Não é possível fazer chamada para este contato
vi: Bạn không thể gọi đến số điện thoại này.

# ID_BUSY_CALL
source: Busy call
hi: कॉल व्यस्त
id: Telepon sibuk
pt_pt: Chamada ocupada
vi: Máy bận

# ID_ERROR_CODE
source: Error code
hi: त्रुटि कोड
id: Kode kesalahan
pt_pt: Código de erro
vi: Mã lỗi

# ID_HOW_TO_BE_GOLD
source: How to be Gold
hi: गोल्ड कैसे बनें
id: Cara dapatkan status Emas
pt_pt: Como ser Ouro
vi: Để lên cấp Vàng

# ID_DELETE_PHOTO_CONFIRMATION
source: Delete photo?
hi: फ़ोटो हटाएँ
id: Hapus foto?
pt_pt: Excluir foto?
vi: Xoá ảnh?

# ID_SEND_INVITE
source: SEND INVITE
hi: आमंत्रण भेजें
id: KIRIM UNDANGAN
pt_pt: ENVIAR CONVITE
vi: GỬI LỜI MỜI

# ID_SEARCH_GROUPS
source: Search groups
hi: समूह खोजें
id: Cari grup
pt_pt: Buscar grupos
vi: Tìm nhóm

# ID_CAN_NOT_GET_RATE
source: Unable to get Vodi rate
hi: Vodi दर प्राप्त नीं कर सकते
id: Tidak dapat mendapatkan tarif Vodi
pt_pt: Impossível obter a tarifa Vodi
vi: Không thể lấy cước phí vodi

# ID_FRIEND_SIGNUP
source: Friend signed up
hi: मित्र जिसने साइन अप किया
id: Teman yang mendaftar
pt_pt: Amigo inscrito
vi: Bạn đã đăng kí

# ID_RETURN
source: Return
hi: वापस
id: Dikembalikan
pt_pt: Devolvido

# ID_EMAIL_ADRESS
source: Email adreess
hi: ईमेल पता
id: Alamat email
pt_pt: Endereço de e-mail
vi: Địa chỉ Email

# ID_ERR_181005
source: Your verification code is on its way. Please wait a few moments and check again.
hi: आपका सत्यापन कोड आपको शीघ्र ही प्राप्त होगा. कृपया कुछ क्षण प्रतीक्षा करें और फिर से देखें.
id: Kode verifikasi sedang dikirim. Tunggu beberapa saat, lalu periksa lagi.
pt_pt: Seu código de verificação está a caminho. Aguarde um momento e verifique novamente.
vi: Mã xác nhận đang đến. Vui lòng đợi trong giây lát.

# ID_ERROR_INVITE_MORE
source: Can not invite member to this conversation. Please check your connection and try again.
hi: इस बातचीत में सदस्य को आमंत्रित नहीं किया जा सकता है. कृपया अपने कनेक्शन की जांच करें और फिर से प्रयास करें।
id: Tidak dapat mengundang anggota untuk percakapan ini. Periksa koneksi Anda dan coba lagi.
pt_pt: Não é possível convidar membros para esta conversa. Verifique sua conexão e tente novamente.
vi: Có lỗi xảy ra khi mời bạn bè vào nhóm. Vui lòng kiểm tra kết nối và thử lại.

# ID_MEMBER
source: Member (%d)
hi: सदस्य (%d)
id: Anggota (%d)
pt_pt: Membro (%d)
vi: Thành viên (%d)

# ID_ACTIVE
source: Active
hi: सक्रिय
id: Aktif
pt_pt: Ativa
vi: Hoạt động

# ID_NUMBER_NOT_USING_CONFIRM
source: This number is not using Vodi. Would you like to invite now?
hi: यह नंबर Vodi का प्रयोग नहीं कर रहा है। अभी आमंत्रित करें
id: Nomor ini tidak menggunakan Vodi. Anda ingin mengundang sekarang?
pt_pt: Este número não está usando Vodi. Gostaria de convidar agora?
vi: Số này chưa tham gia Vodi. Bạn có muốn mời?

# ID_INVITE_FRIENDS_TO_ZIPPI
source: Invite Friend Now!
hi: अभी मित्रों को आमंत्रित करें!
id: UNDANG TEMAN SEKARANG!
pt_pt: CONVIDAR AMIGOS AGORA!
vi: MỜI THÊM BẠN NGAY!

# ID_PAYMENT_CONFIRM
source: CONFIRM
hi: पुष्टि करें
id: KONFIRMASI
pt_pt: CONFIRMAR
vi: XÁC NHẬN

# ID_NO_CONNECTIVITY
source: Connectivity Issue
hi: कोई कनेक्टिविटी नहीं
id: Masalah Konektivitas
pt_pt: Problema de conectividade
vi: Lỗi kết nối

# ID_ADD_NEW
source: ADD NEW
hi: नया जोड़ें
id: TAMBAH BARU
pt_pt: ADICIONAR NOVO
vi: THÊM

# ID_BACK_TO_PREMIUM_CALL_HOME
source: BACK TO PREMIUM CALL HOME
hi: प्रीमियम कॉल होम पर वापस जाएँ
id: KEMBALI KE BERANDA PANGGILAN PREMIUM
pt_pt: RETORNAR PARA O INÍCIO DA CHAMADA PREMIUM
vi: QUAY LẠI PREMIUM CALL

# ID_TAP_TO_EDIT
source: Tap to Edit
hi: संपादित करने के लिए चयन करें
id: (Ketuk Untuk Menyunting)
pt_pt: (Toque para editar)
vi: Chạm để sửa

# ID_SEND_ANOTHER_EGIFT
source: SEND ANOTHER eGIFT CARD
hi: एक अन्य eGIFT कार्ड भेजें
id: KIRIM KARTU eGIFT LAINNYA
pt_pt: ENVIE OUTRO CARTÃO eGIFT
vi: GỬI THẺ eGIFT KHÁC

# ID_CANCEL_RECHARGE_QUESTION
source: Are you sure to cancel your monthly auto-recharge?
hi: क्या आप अपने मासिक ऑटो-रिचार्ज को रद्द करना चाहते हैं?
id: Apakah Anda yakin akan membatalkan pengisian ulang otomatis bulanan Anda?
pt_pt: Tem certeza de cancelar sua recarga automática mensal?
vi: Bạn có chắc chắn sẽ hủy nạp tiền tự động hàng tháng của mình không?

# ID_FINGER_NOT_VALID
source: Your fingerprint is invalid
hi: आपका फिंगरप्रिंट अमान्य है
id: Sidik jari Anda salah
pt_pt: A sua impressão digital é inválida
vi: Dấu vân tay không hợp lệ

# ID_ADD_FRIEND_NOW
source: Add a Friend
hi: एक मित्र जोडें
id: Tambah Teman
pt_pt: Adicionar um amigo
vi: Thêm bạn

# ID_SAVE_THIS_CARD
source: Save this card for future use?
hi: भविष्य में उपयोग के लिए इस कार्ड को सहेजें
id: Simpan kartu ini untuk digunakan nanti?
pt_pt: Salvar este cartão para uso futuro?
vi: Lưu thẻ để sử dụng trong tương lai

# ID_NOTE_DATE_AUTO_RECHARGE_NOT_SHOW_DAY
source: Your schedule auto-recharge Next payment date will be %@
hi: आपका निर्धारित ऑटो रिचार्ज अगली भुगतान तिथि %@ होगी
id: Jadwal isi ulang otomatis Anda Tanggal pembelian berikutnya adalah %@
pt_pt: Sua autorrecarga agendada Próxima data de pagamento será %@
vi: Lịch trình sẽ tự động nạp tiền Thời gian nạp tiền kế tiếp sẽ là %@

# ID_TRANSLATING
source: Translating...
hi: अनुवाद ...
pt_pt: Traduzindo...
vi: Đang dịch...

# ID_SAVE_BITCOIN_ADDRESS_TOAST_MESSAGE
source: Saved!
hi: सहेजा गया!
id: Disimpan!
pt_pt: Salvo!
vi: Đã lưu!

# ID_MALE
source: Male
hi: पुस्र्ष
id: Laki-laki
pt_pt: Masculino
vi: Nam

# ID_SCHEDULE_NOTE_PAYMENT_FEE
source: Convenience fee may vary
hi: सुविधा शुल्क भिन्न हो सकता है
id: Biaya kartu kredit dapat berbeda
pt_pt: A taxa de conveniência pode variar
vi: Phí giao dịch có thể khác nhau

# ID_MENU_NO_PAYMENT_ACCEPTED
source: No payment accepted.
hi: कोई भुगतान स्वीकार नहीं।
id: Tidak ada pembayaran diterima.
pt_pt: Nenhum pagamento foi aceito.
vi: Không có phương thức nào được chấp nhận.

# ID_GENERATION
source: Generation
hi: %@%@ जनरेशन
id: Generasi
pt_pt: Geração
vi: Thế hệ

# ID_REDEEM_NOW
source: Redeem now
hi: अभी रिडीम करें
id: Tukar sekarang
pt_pt: Resgatar agora
vi: Sử dụng

# ID_ASK_LOGOUT
source: Are you sure you want to log out?
hi: क्या आप वाकई लॉग आउट करना चाहते हैं?
id: Anda yakin ingin keluar?
pt_pt: Tem certeza que deseja sair?
vi: Bạn chắc chắn muốn thoát?

# ID_COUNTRY
source: Country
hi: देश
id: Negara
pt_pt: País
vi: Quốc Gia

# ID_EXPIRED_DATE
source: Expired date
hi: समय सीमा समाप्ति तिथि
id: Tanggal habis masa berlaku
pt_pt: Data expirada
vi: Ngày hết hạn

# ID_RECENTS
source: Recent
hi: हाल के
id: Terakhir
pt_pt: Recente
vi: Lịch sử

# ID_MESSAGE_UNSUPPORTED
source: %@ sent you a message that is not supported in this version of Vodi
hi: %@ ने आपको एक संदेश भेजा है, जो Vodi के इस संस्करण में समर्थित नहीं है
id: %@ mengirimi pesan yang tidak didukung Vodi versi ini
pt_pt: %@ enviou para você uma mensagem que não é compatível com esta versão do Vodi
vi: %@ phiên bản hiện tại không hổ trợ hiển thị tin nhắn này

# ID_EGIFT_CARD_TO_WITH_PARAMETER
source: %@ %@ eGift Card to %@
hi: %@ के लिए %@ %@ eGift कार्ड
id: %@ %@ Kartu eGift kepada %@
pt_pt: %@ %@ cartão eGift para %@
vi: %@ %@ eGift gửi đến %@

# ID_CONTENT_MESSAGE_DONT_PROMOTION_THIS_TIME
source: Sorry, there are no promotions at this time! Come back later to check out our exciting promotions!
hi: क्षमा करें, इस समय कोई प्रचार कर रहे हैं! बाद में वापस हमारे रोमांचक प्रोन्नति बाहर की जाँच के लिए आओ!
id: Maaf, tidak ada promosi saat ini! Kembalilah nanti untuk memeriksa promosi menarik dari kami!
pt_pt: Desculpe, não há promoções neste momento! Volte mais tarde para verificar nossas promoções incríveis!
vi: Hiện tại chưa có chương trình khuyến mãi! Hãy trở lại sau để tham gia những khuyến mãi vô cùng hấp dẫn!

# ID_ADD_FRIEND_TITLE
source: Add Friend
hi: मित्र जोड़ें
id: Tambah Teman
pt_pt: Adicionar amigo
vi: Thêm bạn

# ID_ON_FACEBOOK
source: On facebook
hi: Facebook
id: Facebook
pt_pt: Facebook
vi: Trên facebook
