Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_UNLIMITED_PINOY
source: Unlimited Pinoy
id: Filipina Tidak Terbatas
pt_pt: Filipinas Ilimitado

# ID_UNLIMITED_COMBO_PURCHASE_FOR_FRIEND_STAR
source: Purchase %@ for friend*
id: Beli %@ untuk teman saya*
pt_pt: Comprar %@ para o meu amigo*
vi: Mua %@ cho bạn của tôi*

# ID_CHROME
source: Chrome
id: Krom

# ID_BILLPAY_FREE
source: free
vi: miễn phí

# ID_BILLPAY_FAIL
source: FAILED
vi: THẤT BẠI

# ID_IMAGE_GIF
source: Gif
vi: Hình Động

# ID_MEX_EGIFT_PIN
source: Quippi Pin #: %@
vi: Số Pin: %@

# ID_FOR_MORE_INFO
source: For more information
vi: Tìm hiểu thêm

# ID_TITLE_HISTORY_VOTING
source: Casted %d votes
vi: Bình chọn %d phiếu

# ID_NO_HISTORY_VOTING
source: No purchase history for Voting
vi: Chưa có lịch sử Bình chọn

# ID_REFUNDED_VOTING
source: Refunded voting
vi: Trả lại Bình Chọn
