Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_REDEEM
source: Redeem
hi: रीडिम करें
id: Tukar
pt_pt: Resgatar
vi: Dùng Vodi Coins để thanh toán dịch vụ

# ID_DATA_NOT_FOUND
source: There is no data found
hi: इसमें कोई डेटा नहीं मिला है
id: Data tidak ditemukan
pt_pt: Não foram encontrados dados
vi: Không có dữ liệu.

# ID_CLOSE
source: Close
hi: बंद करें
id: Tutup
pt_pt: Fechar
vi: Đóng

# ID_PASSCODE_PAYMENT_TITLE_ENABLE_TOUCH_ID
source: You can also enable Touch ID
hi: आप टच ID भी सक्षम कर सकते हैं
id: Anda juga bisa mendapatkan ID Sentuh
pt_pt: Você também pode habilitar o Touch ID
vi: Bạn có thể kích hoạt Touch ID

# ID_RECENT
source: Recent Calls
hi: हाल ही के कॉल
id: Panggilan Terakhir
pt_pt: Chamadas recentes
vi: Cuộc gọi gần đây

# ID_CONFIRMATION
source: Confirmation
hi: पुष्टिकरण
id: Konfirmasi
pt_pt: Confirmação
vi: Xác nhận

# ID_RECHARGES_INTRO_DESC
source: Recharge prepaid mobile for yourself or loved ones worldwide
hi: अपना या दुनिय़ा भर में रहने वाले प्रियजनों का प्रीपेड मोबाइल रिचार्ज करें
id: Isi ulang ponsel prabayar untuk Anda dan orang yang Anda cintai di seluruh dunia
pt_pt: Recarregue o celular pré-pago para você ou seus entes queridos em todo o mundo
vi: Nạp tiền điện thoại trả trước cho chính bạn hoặc cho người thân yêu trên toàn thế giới

# ID_HI
source: Hi!
hi: हि
id: Hai!
pt_pt: Oi!

# ID_MENU_HANDWRITE
source: Handwrite
hi: हस्तलिखितहस्तलिखित
id: Tulisan tangan
pt_pt: Manuscrito
vi: Viết Tay

# ID_DAY
source: day
hi: दिन
id: hari
pt_pt: dia
vi: Ngày

# ID_NO_STICKER_TO_RESTORE
source: You have no stickers to restore
hi: आपके पास पुनर्स्थापित करने के लिए कोई भी स्टिकर नहीं है
id: Anda tidak memiliki stiker untuk dipulihkan.
pt_pt: Você não tem figurinhas a restaurar.
vi: Bạn không có stickers để khôi phục

# ID_TOUCH_ID
source: Touch ID
hi: टच ID
id: ID Sentuh

# ID_ADD_FRIEND_ZIPPIE_MESSAGE
source: Conveniently add friends using:
hi: इसका प्रयोग कर सहजता से मित्र जोड़ें:
id: Tambah teman dengan mudah menggunakan:
pt_pt: Adicione amigos de maneira prática usando:
vi: Dễ dàng kết bạn thông qua:

# ID_US_EGIFT_PIN
source: Pin#: %@
hi: पिन#: %@
vi: Số Pin: %@

# ID_SUPPORT_CHAT
source: Chat with us
hi: चैट
id: Mengobrol
pt_pt: Bate-papo
vi: Nhắn tin cho chúng tôi

# ID_DIAL
source: DIAL
hi: डायल करें
id: TELEPON
pt_pt: DISCAR
vi: GỌI

# ID_UNBLOCK
source: UNBLOCK
hi: अनब्लॉक करें
id: BUKA BLOKIR
pt_pt: DESBLOQUEAR
vi: Bỏ chặn

# ID_IN
source: in
hi: में
id: pada
pt_pt: em
vi: trong

# ID_ACCOUNT_NUMBER
source: Account Number
hi: खाता संख्या
id: Nomor Rekening
pt_pt: Número da conta
vi: Số Tài khoản

# ID_NO_MESSAGE
source: No message
hi: संदेश
id: Tak Ada Pesan
pt_pt: Não há mensagem
vi: Không có tin nhắn

# ID_THIS_PHONE_NUMBER_IS_INVALID
source: This phone number is invalid. Please try again.
hi: यह फोन नंबर अमान्य है। कृपया पुन: प्रयास करें।
id: Nomor ponsel ini salah. Coba lagi.
pt_pt: Este número de telefone é inválido. Tente novamente.
vi: Số điện thoại này không hợp lệ. Vui lòng thử lại.

# ID_STICKER_DETAILS
source: Sticker Details
hi: स्टिकर विवरण
id: Rincian Stiker
pt_pt: Detalhes das figurinhas
vi: Chi tiết Stickers

# ID_SELECT_CONTACT
source: Select Contact
hi: संपर्क चुनें
id: Pilih Kontak
pt_pt: Selecionar contato
vi: Chọn số liên lạc

# ID_BY_CATEGORIES
source: FILTER BY CATEGORIES
hi: श्रेणियों से फ़िल्टर करें
id: FILTER MENURUT KATEGORI
pt_pt: FILTRAR POR CATEGORIAS
vi: Lọc theo danh mục

# ID_PHONE_NUMBER
source: Phone Number
hi: फ़ोन नंबर
id: Nomor Ponsel
pt_pt: Número de telefone
vi: Số Điện Thoại

# ID_FIRST_NAME
source: First Name
hi: पहला नाम
id: Nama Depan
pt_pt: Nome
vi: Tên

# ID_EDIT_PHOTO
source: Edit Photo
hi: फ़ोटो संपादित करें
id: Sunting Foto
pt_pt: Editar foto
vi: Đổi hình ảnh

# ID_TRANSACTION_ID
source: Transaction ID:
hi: ट्रान्ज़ैक्शन आईडी:
id: ID Transaksi:
pt_pt: Nº de ID da transação:
vi: Số giao dịch:

# ID_TAP_TO_TALK
source: Tap to Talk
hi: बात करने के लिए टैप करें
id: Ketuk untuk Bicara
pt_pt: Toque para Falar
vi: Nhấn để nói

# ID_DAY_FROM_NOW
source: %d %@ from now
hi: आज से %d %@
id: %d %@ dari sekarang
pt_pt: %d %@ a partir de agora
vi: %d %@ từ bây giờ

# ID_TERM_OF_USE
source: Term of use
hi: उपयोग की शर्तें
id: Syarat Penggunaan
pt_pt: Termos de uso
vi: Điều khoản sử dụng

# ID_MESSAGE_SETTINGS
source: Message Settings
hi: संदेश सेटिंग्स
id: Pengaturan Pesan
pt_pt: Configurações de mensagem
vi: Cài đặt trò chuyện

# ID_OPEN_MY_STICKERS_FIRST
source: Open %@ First
hi: पहले %@ खोलें
id: Buka %@ Dahulu
pt_pt: Abrir %@ primeiro
vi: Mở %@ trước

# ID_PURCHASE_PREMIUM
source: Purchase Vodi Out Now
hi: अभी Vodi Out क्रेडिट खरीदें
id: Beli Kredit Vodi Out Sekarang
pt_pt: Comprar créditos de Vodi Out agora
vi: Mua Vodi Out ngay

# ID_REFUNDED_STICKER_TEXT
source: Refunded Sticker
hi: धनवापसी किया गया स्टीकर
id: Pengembalian Stiker
pt_pt: Reembolso de figurinha
vi: Trả lại Sticker

# ID_PHOTO_LIBRARY
source: Photo library
hi: फोटो लाइब्रेरी
id: GALERI FOTO
pt_pt: GALERIA DE FOTOS
vi: Thư viện ảnh

# ID_NOT_AVALIABLE_ANY_CALL
source: This user is not available for Free Calling or Vodi Out
hi: यह उपयोगकर्ता निःशुल्क कॉल करने या Vodi Out के लिए उपलब्ध नहीं है
id: Pengguna ini tak tersedia untuk Panggilan Gratis atau Vodi Out
pt_pt: Este usuário não está disponível para Chamadas Grátis ou Vodi Out
vi: Không thể Gọi Miễn Phí hoặc Vodi Out cho người dùng này.

# ID_RETRY
source: Retry
hi: पुनः प्रयास करें
id: Coba lagi
pt_pt: Tentar novamente
vi: Thử lại

# ID_SELECT_FACEBOOK_CONTACT
source: Select Facebook Contacts
hi: Facebook के संपर्कों का चयन करें
id: Pilih Kontak Facebook
pt_pt: Selecionar contatos do Facebook
vi: Chọn Danh Bạ từ Facebook

# ID_CANCELLED
source: Cancelled
hi: रद्द हो गया
id: DIBATALKAN
pt_pt: CANCELADO
vi: Đã hủy

# ID_COLOR
source: Color
hi: रंग
id: Warna
pt_pt: Cor
vi: Màu sắc

# ID_TERMS_OF_USE
source: Terms of Use
hi: उपयोग की शर्तें
id: Syarat Penggunaan
pt_pt: Termos de uso
vi: Điều khoản sử dụng

# ID_NOT_FOUND_AMOUNT
source: Not found amount
hi: राशि नहीं मिली
id: Tidak ditemukan jumlah
pt_pt: Valor não encontrado
vi: Không tìm được số tiền

# ID_SEND_PHOTO_DESCRIPTION
source: Share photos and videos with friends and family. Enjoy group chat.
hi: मित्रों और परिवारजनों के साथ फ़ोटो और वीडियो साझा करें। समूह चैट का आनंद लें।
id: Bagikan foto dan video bersama keluarga dan teman. Nikmati grup obrolan.
pt_pt: Compartilhar fotos e vídeos com amigos e familiares. Aproveite o bate-papo em grupo.
vi: Tạo nhóm trò chuyện để chia sẻ hình ảnh và video cho bạn bè và người thân.

# ID_CONGRATULATION
source: Congratulations
hi: बधाई हो
id: Selamat
pt_pt: Parabéns
vi: CHÚC MỪNG BẠN

# ID_MESSAGE_CALLLOG_MISSED
source: MISSED
hi: छूट गया
id: TAK TERJAWAB
pt_pt: PERDEU
vi: CUỘC GỌI NHỠ

# ID_CREDIT_DEBIT_CARD
source: Credit/Debit Card
hi: क्रेडिट/डेबिट कार्ड
id: Kartu Kredit/Debit
pt_pt: Cartão de crédito/débito
vi: Thẻ Credit/Debit

# ID_SELECT_YEAR
source: Select Year
hi: वर्ष चुनें
id: Pilih Tahun
pt_pt: Selecionar ano
vi: Chọn Năm

# ID_USER_NOANSWER
source: No Answer
hi: कोई जवाब नहीं
id: Tidak Ada Jawaban
pt_pt: Sem Resposta
vi: Không trả lời

# ID_FILTER_PAYMENTS
source: Filter Payments
hi: फ़िल्टर भुगतान
id: Filter Pembayaran
pt_pt: Filtrar pagamentos
vi: Lọc Thanh Toán Theo

# ID_CONFIRM_INFORMATION
source: Confirm Information
hi: जानकारी की पुष्टि करें
id: Konfirmasi Informasi
pt_pt: Confirmar informações
vi: Xác nhận thông tin

# ID_LIMIT_PASSCODE_WARNING
source: You have attempt 4 times. Maximum is 5, if you try one more wrong, you will be reset all payments setting and passcode.
hi: आपने 4 बार प्रयास किए. अधिकतम 5 है, अगर आप एक बार और गलत का प्रयास करते हैं, तो आपकी सभी भुगतान सेटिंग और पासकोड को रीसेट कर दिया जाएगा।
id: Anda telah mencoba 4 kali. Maksimal percobaan 5 kali, jika Anda satu kali lagi salah, seluruh pengaturan pembayaran dan kode akses akan dihapus!
pt_pt: Você fez 4 tentativas. O máximo é 5, se você fizer mais uma tentativa errada, todas as configurações de pagamento e senhas serão reconfiguradas!
vi: Bạn đã nhập sai 4 lần. Tối đa là 5, nếu bạn sai thêm lần nữa, bạn sẽ thiết lập lại tất cả phương thức thanh toán và passcode.

# ID_PROMOTION_DETAILS
source: Promotion Details
hi: विज्ञापन का विवरण
id: Rincian Promosi
pt_pt: Detalhes da promoção
vi: Chi Tiết Khuyến Mãi

# ID_PAYMENT_TYPE
source: Payment type
hi: भुगतान प्रकार
id: Jenis pembayaran
pt_pt: Tipo de pagamento
vi: hình thức thanh toán

# ID_THANK_YOU_YOUR_QUESTION
source: Thank you for you question. We will review and contact you as soon as possible.
hi: आपके प्रश्न के लिए धन्यवाद। हम समीक्षा करेंगे और जितनी जल्दी हो सके आपसे संपर्क करेंगे।
id: Terima kasih atas pertanyaan Anda. Kami akan meninjau dan menghubungi Anda secepatnya.
pt_pt: Obrigado por sua pergunta. Vamos analisar e entraremos em contato com você o mais rápido possível.
vi: Cảm ơn câu hỏi của bạn. Chúng sẽ ghi nhận và liên lạc với bạn trong thời gian sớm nhất.

# ID_ADD_CREDIT
source: ADD CREDIT
hi: क्रेडिट जोड़ें
id: TAMBAHKAN KREDIT
pt_pt: ADICIONAR CRÉDITO
vi: Nạp tiền

# ID_NO_FRIENDS
source: You can get more Vodi Coins by inviting friends to use Vodi
hi: आप Vodi का उपयोग करने के लिए मित्रों को आमंत्रित करके अधिक Vodi Coins प्राप्त कर सकते हैं
id: Anda bisa mendapatkan lebih banyak Vodi Coins dengan mengundang teman untuk menggunakan Vodi
pt_pt: Você pode ganhar mais Vodi Coins convidando amigos para usar o Vodi
vi: Bạn sẽ nhận thêm Vodi Coins khi mời thêm bạn bè sử dụng Vodi

# ID_UNREAD_CONTENT
source: Unread Messages
hi: न पढ़े गए संदेश
id: Pesan Tak Terbaca
pt_pt: Mensagens não lidas
vi: Tin nhắn chưa đọc

# ID_ACCOUNT_STATUS
source: Account status
hi: खाता स्थिति
id: Status Akun
pt_pt: Estado da conta
vi: Trạng thái

# ID_UPCOMING_BIRTHDAYS
source: Upcoming Birthdays
hi: आगामी जनमदिन
id: Ulang Tahun Yang Akan Datang
pt_pt: Próximos aniversários
vi: Sinh nhật sắp đến

# ID_MONO
source: Mono
hi: मोनो

# ID_SELECT_PAYPAL_TYPE
source: Select PayPal type
hi: Paypal प्रकार चुनें
id: Pilih jenis PayPal
pt_pt: Selecionar tipo PayPal
vi: Chọn tài khoản PayPal

# ID_COST
source: COST
hi: कीमत
id: BIAYA
pt_pt: CUSTO
vi: Thành tiền

# ID_HOURS
source: hrs
hi: घंटे
id: jam
pt_pt: hs
vi: giờ

# ID_ENTER_EMAIL_OPTIONAL
source: Enter Email (optional)
hi: ईमेल दर्ज करें (वैकल्पिक)
id: Masukkan Email (opsional)
pt_pt: Inserir e-mail (opcional)
vi: Nhập email (tùy chọn)

# ID_STICKER_STORE_DOWNLOAD_FAILED
source: Download failed. Please try again later.
hi: डाउनलोड असफल रहा। कृपया बाद में पुनः प्रयास करें।
id: Unduhan gagal. Coba lagi nanti.
pt_pt: Falha no download. Tente novamente mais tarde.
vi: Tải thất bại. Vui lòng thử lại.

# ID_RECHARGE_FOR
source: Recharge for
hi: इसके लिए रिचार्ज
id: Isi ulang untuk
pt_pt: Recarga para
vi: Nạp tiền cho

# ID_YES
source: YES
hi: हाँ
id: YA
pt_pt: SIM
vi: ĐỒNG Ý

# ID_REQUEST_TOP_UP
source: Request recharge
hi: रीचार्ज का अनुरोध करें
id: Permintaan Isi Ulang
pt_pt: Solicitar recarga
vi: Gửi yêu cầu

# ID_SAVE_VIDEO_COMPLETED
source: The video has been successfully saved!
hi: वीडियो सफलतापूर्वक सहेजा गया!
id: Video berhasil disimpan!
pt_pt: O vídeo foi salvo com sucesso!
vi: Đã lưu video thành công!

# ID_INVALID_LAST_NAME
source: Invalid Last Name
hi: अमान्य अंतिम नाम
id: Nama Belakang salah
pt_pt: Sobrenome inválido
vi: Họ không hợp lệ

# ID_SEARCH_PLACEHOLDER
source: Search by name or number
hi: नाम या नंबर द्वारा खोजें
id: Cari bedasarkan nama atau nomor
pt_pt: Buscar por nome ou número
vi: Tìm theo tên hoặc số điện thoại

# ID_SWITCH_NO
source: NO
hi: नहीं
id: TIDAK
pt_pt: NÃO
vi: KHÔNG

# ID_SETTING_CALL
source: Call & Video
hi: कॉल और वीडियो
id: Telepon & Video
pt_pt: Chamada e vídeo
vi: Gọi và video

# ID_VODIOUT_MINI_TEXT
source: HD International Calling
hi: HD अंतर्राष्ट्रीय कॉलिंग
id: Panggilan Internasional HD
pt_pt: Chamadas internacionais em alta definição
vi: Gọi quốc tế chất lượng cao

# ID_RECHARGE_NOW
source: Recharge now
hi: अभी रिचार्ज करें
id: ISI ULANG SEKARANG
pt_pt: RECARREGAR AGORA
vi: Nạp tiền ngay

# ID_NO_OWNER_STICKER
source: No stickers
hi: कोई स्टिकर नहीं
id: Tidak ada stiker
pt_pt: Não há figurinhas
vi: Không có sticker của chính bạn

# ID_MENU_VODI_ON_WEB
source: Vodi On Web
hi: वेब पर Vodi
id: Vodi Di Web
pt_pt: Vodi na Web
vi: Vodi trên Web

# ID_EGIFT_DETAIL_TERM_INFO
source: The Pin code issued is sold by MilTec Platform, Inc. on behalf of the issuer and can be used to buy goods only in Mexico. There are no refunds or returns permitted with the Pin code. The Pin code does not expire. Buying a Pin code constitutes acceptance of our Terms of Use. The Terms of Use are governed by the laws of the state where the card was purchased. Visit http://miltecplatform.com for Terms of Use. Our text messages are intended to subscribers over 18 years of age and sent through the number 99000 in the United States. You can receive up to 2 text messages per month. Rates by text message and/or data from your cell phone provider may apply. For exchange rate information, visit our website or call 1-855-564-5832
hi: जारी किए गए पिन कोड को जारीकर्ता की ओर से MilTec Platform, Inc. द्वारा बेचा जाता है और केवल मेक्सिको में सामान खरीदने के लिए उपयोग किया जा सकता है। Pin कोड के साथ कोई भी धनवापसी या वापसी की अनुमति नहीं है। Pin कोड की समय-सीमा समाप्त नहीं होती है। Pin कोड खरीदने से हमारी उपयोग की शर्तों की स्वीकृति मानी जाती है। उपयोग की शर्तें उस राज्य के कानूनों द्वारा संचालित होती हैं, जहाँ से कार्ड खरीदा गया था। उपयोग की शर्तों के लिए http://miltecplatform.com पर जाएँ हमारे टेक्स्ट संदेश 18 वर्ष से अधिक की आयु वाले ग्राहकों के लिए अभिप्रेत हैं और अमेरिका में 99000 नंबर के माध्यम से भेजे जाते हैं। आप प्रति माह 2 टेक्स्ट संदेशों को प्राप्त कर सकते हैं। आपके सेल फोन प्रदाता से टेक्स्ट संदेश और/या डेटा की दरें लागू हो सकती हैं। विनिमय दर के बारे में जानकारी के लिए, हमारी वेबसाइट पर जाएँ या 1-855-564-5832 पर कॉल करें
id: Kod Pin yang dikeluarkan adalah dijual oleh MilTec Platform, Inc. bagi pihak pengeluar dan boleh digunakan untuk membeli barang-barang hanya di Mexico. Tiada bayaran balik atau pulangan dibenarkan dengan kod Pin. Kod Pin tidak akan tamat tempoh. Membeli kod Pin bermakna anda menerima Terma Penggunaan. Terma Penggunaan ini ditadbir oleh undang-undang negara di mana kad itu dibeli. Layari http://miltecplatform.com untuk Terma Penggunaan. Mesej teks kami dihantar kepada pelanggan yang melebihi 18 tahun dan dihantar melalui nombor 99000 di Amerika Syarikat. Anda boleh menerima sehingga 2 mesej teks sebulan. Kadar melalui mesej teks dan/atau data daripada pembekal telefon bimbit anda boleh dikenakan. Untuk maklumat kadar pertukaran, sila layari laman web kami atau hubungi 1-855-564-5832
pt_pt: O código Pin emitido é vendido pela MilTec Platform, Inc. em nome do emitente e pode ser usado para comprar produtos somente no México. Não há reembolsos ou devoluções permitidos com o código Pin. O código Pin não tem vencimento. A compra de um código Pin implica a aceitação de nossos Termos de Uso. Os Termos de Uso são regidos pelas leis do estado onde o cartão foi adquirido. Visite http://miltecplatform.com para consultar os Termos de Uso. Nossas mensagens de texto são direcionadas a assinantes maiores de 18 anos e enviadas através do número 99000 nos Estados Unidos. Você pode receber até 2 mensagens de texto por mês. Tarifas por mensagens de texto e/ou dados de sua operadora de telefonia móvel poderão aplicar-se. Para obter informações sobre a taxa de câmbio, visite nosso site ou ligue para 1-855-564-5832

# ID_CONTACT_SYNCING
source: Contact syncing ...
hi: संपर्क सिंक किया जा रहा है ...
id: Menyinkronkan kontak ...
pt_pt: Sincronizando contato...
vi: Đang đồng bộ Danh Bạ...

# ID_PAID_BY
source: Paid by
hi: इसके द्वारा भुगतान
id: Dibayar Oleh
pt_pt: Pago por
vi: Trả Bằng

# ID_CONFIRMATION_LOGOUT
source: Confirmation
hi: पुष्टिकरण
id: Konfirmasi
pt_pt: Confirmação
vi: Muốn thoát Vodi

# ID_REFUNDED_YIPPI_OUT
source: Refunded Vodi Out
hi: धनवापसी किया गया Vodi Out
id: Pengembalian Vodi Out
pt_pt: Reembolso de Vodi Out
vi: Trả lại Vodi Out

# ID_TOMORROW
source: Tomorrow
hi: आने वाला कल
id: Besok
pt_pt: Amanhã
vi: Ngày mai

# ID_STICKER_CANNOT_MAKE_PAYMENT
source: Cannot make payment.
hi: भुगतान नहीं किया जा सकता।
id: Tidak dapat melakukan pembayaran.
pt_pt: Não é possível completar o pagamento.
vi: Không thể thực hiện thanh toán.

# ID_YOU_ARE_GOLDEN
source: You're Golden!
hi: आप गोल्ड हैं!
id: Anda bertatus EMAS!
pt_pt: Você é Ouro!
vi: Bạn được cấp Vàng!

# ID_REMOVE_LOVED_ONES
source: Remove Contact
hi: संपर्क निकालें
id: Hapus Kontak
pt_pt: Excluir contato
vi: Xoá danh bạ

# ID_FRIEND_NETWORK_PENDING
source: Pending
hi: विचाराधीन
id: Tertunda
pt_pt: Pendente
vi: Bạn đang chờ

# ID_CANT_TALK_NOW
source: Can't talk now. What's up?
hi: अभी बात नहीं कर सकता क्या हो रहा है?
id: Tak dapat mengobrol sekarang. Ada apa?
pt_pt: Não posso falar agora. O que há de novo?
vi: Không thể nói chuyện bây giờ. Chuyện gì thế?

# ID_BACK_TO_VODI_OUT_DASHBOARD
source: Back to vodi out dashboard
hi: vodi out डैश बोर्ड पर वापस
id: Kembali ke dasbor vodi out
pt_pt: Retornar para o painel do vodi out
vi: Quay lại Vodi Out

# ID_SELECT_FRIEND_ON_GOOGLE
source: Select friend on Google+
hi: Google+ पर मित्र चुनें
id: Pilih teman di Google+
pt_pt: Selecionar amigo no Google+
vi: Chọn bạn từ Google+

# ID_CREDIT_DEBIT
source: Credit/Debit
hi: क्रेडिट/डेबिट कार्ड
id: Kredit/Debit
pt_pt: Crédito/débito

# ID_CHOOSE_LANGUAGE
source: Choose language
hi: भाषा चुनें
id: Pilih Bahasa
pt_pt: Escolher idioma
vi: Chọn ngôn ngữ

# ID_ME
source: Me
hi: मुझको
id: Saya
pt_pt: Eu

# ID_REPLY
source: Reply
hi: उत्तर दें
id: Balas
pt_pt: Resposta
vi: Trả lời

# ID_FORGOT_PASSCODE_INSTRUCTION
source: In case you forgot your Passcode, you can delete all payment information saved on your account.
hi: ऐसे मामले में जब आप अपना पासकोड भूल जाते हैं, तो आप अपने खाते में सहेजी गई सभी भुगतान जानकारी हटा सकते हैं।
id: Jika Anda lupa kode akses, Anda dapat menghapus semua informasi pembayaran yang disimpan pada akun.
pt_pt: Caso tenha esquecido sua senha, você poderá excluir todas as informações de pagamento salvas em sua conta.
vi: Trong trường hợp quên Passcode, bạn có thể xóa toàn bộ thông tin đã lưu trên tài khoản của bạn.

# ID_MESSAGE_STATUS_SENT
source: Sent
hi: भेजा गया
id: Dikirim
pt_pt: ENVIADO
vi: Gửi

# ID_TOP_UP
source: Top up
hi: टॉप अप

# ID_CANT_CALL_TO_YOURSELF
source: Hey silly! You cannot call yourself.
hi: है सिली आप अपने आप को कॉल नही कर सकते।
id: Konyol! Anda tak dapat menelepon diri sendiri.
pt_pt: E aí, bobinho! Não é possível ligar para você mesmo.
vi: Bạn không thể gọi cho chính bạn.

# ID_HEADER_CONTENT_CONFIRM_AUTO_RECHARGE
source: For your convenience, Vodi will automatically recharge monthly plan based upon your selection below:
hi: आपकी सुविधा के लिए आपके द्वारा नीचे चयनित %@ मासिक प्लान के आधार पर Vodi स्वचालित रूप से रिचार्ज करेगा:
id: Demi kenyamanan Anda, Vodi akan secara otomatis mengisi ulang paket bulanan berdasarkan pilih di bawah:
pt_pt: Para sua conveniência, o Vodi recarregará automaticamente o plano mensal com base em sua seleção abaixo:
vi: Vì sự tiện lợi của bạn, Vodi sẽ tự động nạp tiền hàng tháng dựa trên sự chọn lựa của bạn dưới đây:

# ID_CURRENT_PHONE
source: CURRENT PHONE NUMBER
hi: वर्तमान फ़ोन नंबर
id: NOMOR PONSEL SAAT INI
pt_pt: NÚMERO DE TELEFONE ATUAL
vi: SỐ ĐIỆN THOẠI HIỆN TẠI

# ID_DIALER
source: DIALER
hi: डायलर
id: Penelepon
pt_pt: Discador
vi: Bàn phím

# ID_ESTIMATE_EXPIRATION_DATE
source: Estimated expiration date is
hi: समय-सीमा समाप्ति तिथि
id: Perkiraan tanggal kedaluwarsa
pt_pt: Data de vencimento estimada
vi: Ngày hết hạn tạm tính

# ID_OPEN_MY_EGIFT_CARD_NOW
source: Open My eGift Card Now
hi: अब मेरा eGift कार्ड खोलें
id: Buka Kartu eGift Saya Sekarang
pt_pt: Abrir Meu Cartão eGift Agora
vi: Mở Ngay

# ID_PASTE
source: Paste
hi: पेस्ट करें
id: Tempel
pt_pt: Colar
vi: Dán

# ID_PAYMENT_BY
source: Payment by
hi: इसके द्वारा भुगतान
id: Pembayaran dengan
pt_pt: Pagamento por
vi: Thanh Toán Bằng

# ID_NETWORK_CONNECTION
source: To complete this action, please enable cellular data or connect to a Wi-Fi network.
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है। कृपया कनेक्शन की जांच करें और फिर से प्रयास करें
id: Untuk menyelesaikan tindakan ini, harap aktifkan data seluler atau sambungkan ke jaringan Wi-Fi.
pt_pt: Para completar esta ação, ative os dados do celular ou conecte-se a uma rede WiFi.
vi: Để hoàn tất hoạt động này, vui lòng bật dữ liệu hoặc kết nối mạng.

# ID_DELIVERY_METHOD
source: Delivery Method
hi: वितरण पद्धति
id: Metode Pengiriman
pt_pt: Método de entrega
vi: Phương thức thanh toán

# ID_LEFT
source: Left
hi: छोड़ दिया
id: Keluar
pt_pt: Saiu
vi: Đã rời

# ID_EXCEEDED_MINUTES
source: Limit Reached
hi: सीमित पहुंच
id: Batas Tercapai
pt_pt: Limite Alcançado
vi: Giới Hạn Truy Cập

# ID_RECHARGE_FRIEND_MOBILE
source: Recharge Friend's Mobile
hi: मित्र का मोबाइल रिचार्ज करें
id: Isi Ulang Ponsel Teman
pt_pt: Recarga celular amigo
vi: Nạp tiền di động cho người thân

# ID_INTERNET_NO_CONNECTIONS
source: An internet connection is required to complete this action. Please check your connection and try again.
hi: इस कार्रवाई को पूरा करने के लिए इंटरनेट कनेक्शन आवश्यक है। कृपया अपने कनेक्शन की जांच करें और फिर से प्रयास करें
id: Koneksi internet diperlukan untuk menyelesaikan tindakan ini. Periksa koneksi Anda dan coba lagi.
pt_pt: É necessária uma conexão de internet para concluir esta ação. Verifique sua conexão e tente novamente.
vi: Kết nối mạng để hoàn tất yêu cầu này. Hãy kiểm tra kết nối và thử lại.

# ID_GO_TO_VODI_WEB_SCAN_QR
source: Go to web.vodi.io on your computer and scan the QR code.
hi: अपने कंप्यूटर पर web.vodi.io पर जाएँ और QR कोड को स्कैन करें।
id: Buka web.vodi.io pada komputer Anda, dan pindai kode QR.
pt_pt: Acesse o site web.vodi.io em seu computador e escaneie o código QR.
vi: Vào web.vodi.io trên máy tính và quét mã QR của bạn.

# ID_REQUEST_IN_REVIEW
source: Request In Review
hi: अनुरोध समीक्षा में है
id: Permintaan Tinjauan
pt_pt: Solicitação em análise
vi: Yêu cầu đang được xem xét

# ID_WRITE_YOUR_OWN
source: WRITE YOUR OWN
hi: अपना संदेश लिखें
id: TULIS SENDIRI
pt_pt: ESCREVA SUA PRÓPRIA
vi: BẠN CÓ THỂ TỰ VIẾT

# ID_EVERY_MONTH
source: Every month
hi: हर महीने
id: Setiap bulan
pt_pt: Todo mês
vi: Hàng tháng

# ID_YOURSELF
source: Yourself
hi: स्वयं
id: Diri Anda
pt_pt: Você mesmo
vi: Chính bạn

# ID_INVITE_LIMIT_MESSAGE
source: You can only select up to %d Contacts at a time
hi: आप एक बार में केवल में %d संपर्क चुन सकते हैं
id: Anda hanya dapat memilih hingga %d Kontak sekaligus
pt_pt: Você pode apenas selecionar até %d contatos por vez
vi: Chỉ được chọn %d số điện thoại

# ID_NEW_PHONE_NUMBER
source: NEW PHONE NUMBER
hi: फ़ोन नंबर
id: NOMOR PONSEL BARU
pt_pt: NOVO NÚMERO DE TELEFONE
vi: SỐ ĐIỆN THOẠI MỚI

# ID_ZPOINT_REDEEM
source: Redeem
hi: रीडिम करें
id: Tukar
pt_pt: Resgatar
vi: Đổi Vodi Coins

# ID_PHOTO_GALLERY
source: Photo Gallery
hi: फोटो गैलरी
id: Galeri Foto
pt_pt: Galeria de fotos
vi: Thư viện ảnh

# ID_DOWNLOAD_COMPLETED
source: Download completed!
hi: डाउनलोड पूर्ण!
id: Unduhan selesai!
pt_pt: Download completo!
vi: Tải xong!

# ID_REFER_FRIENDS
source: Refer Friends
hi: मित्रों को बताएँ
id: Ajak Teman
pt_pt: Referenciar amigos

# ID_AUDIO_MESSAGE
source: Audio message
hi: ऑडियो संदेश
id: Pesan Audio
pt_pt: Mensagem de áudio
vi: Tin nhắn thoại

# ID_EDIT
source: Edit
hi: संपादित करें
id: Sunting
pt_pt: Editar
vi: Sửa

# ID_WARNING
source: Warning
hi: चेतावनी
id: Peringatan
pt_pt: Aviso
vi: Cảnh báo

# ID_FAILED_CALL
source: Failed call
hi: असफल कॉल
id: Gagal memanggil
pt_pt: Chamada falhou
vi: Cuộc gọi thất bại

# ID_ADD_CARD
source: Add card
hi: कार्ड जोड़ें
id: TAMBAH KARTU
pt_pt: ADICIONAR CARTÃO
vi: Thêm thẻ

# ID_ODER_DETAIL
source: Order Details
hi: ऑर्डर विवरण
id: Rincian Pesanan
pt_pt: Detalhes do pedido
vi: Chi tiết hóa đơn

# ID_MOBILE_OPERATOR
source: Mobile operator
hi: मोबाइल ऑपरेटर
id: Operator seluler
pt_pt: Operadora de celular
vi: Nhà mạng
