Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_RECHARGE_MY_MOBILE
source: Recharge My Mobile
hi: मेरा मोबाइल रिचार्ज करें
id: Isi Ulang Ponsel Saya
pt_pt: Recarregar meu celular
vi: Nạp tiền di động cho bạn

# ID_CONTENT_CANNOT_DELETE_CONTACT
source: Currently, this contact is syncing. Please try again later.
hi: वर्तमान में, इस संपर्क सिंक्रनाइज़ किए जा रहे है। बाद में पुन: प्रयास करें।

# ID_MAKE_ANOTHER_RECHARGE
source: Make another recharge
hi: अन्य रिचार्ज करें
id: Lakukan isi ulang lainnya
pt_pt: Fazer outra recarga
vi: Thực hiện giao dịch khác

# ID_NOT_SUPPORT_PHONE_CALL
source: Device does not support phone calls
hi: डिवाइस फोन कॉल्स का समर्थन नहीं करता
id: Perangkat tidak mendukung panggilan telepon
pt_pt: O dispositivo não é compatível com chamadas telefônicas
vi: Thiết bị không hỗ trợ gọi điện thoại

# ID_INVALID_FIRST_NAME
source: Invalid First Name
hi: अमान्य प्रथम नाम
id: Nama Depan salah
pt_pt: Primeiro nome inválido
vi: Tên không hợp lệ

# ID_CONTACT_LIST
source: Contact List
hi: संपर्क सूची
id: Daftar Kontak
pt_pt: Lista de contatos
vi: Danh Bạ

# ID_CONFIRM_LOGOUT
source: Are you sure to logout?
hi: क्या आप वाकई लॉगआउट करना चाहते हैं?
id: Anda yakin ingin keluar?
pt_pt: Tem certeza que deseja sair?

# ID_EVERY_2_WEEKS
source: Every 2 weeks
hi: प्रत्येक 2 सप्ताह
id: Setiap 2 minggu
pt_pt: A cada 2 semanas
vi: Sau 2 tuần

# ID_YOU_JOINED_GROUP_CHATS
source: %@ joined
hi: %@ शामिल
id: %@ bergabung
pt_pt: %@ entrou
vi: %@ đã tham gia

# ID_NEW_VERSION_APP_UPDATE
source: Update
hi: अद्यतन करें
id: PERBARUI
pt_pt: ATUALIZAR
vi: Cập Nhật

# ID_SCHEDULE_NOW
source: Schedule Now !
hi: अभी निर्धारित करें !
id: JADWALKAN SEKARANG!
pt_pt: AGENDAR AGORA!
vi: Đặt lịch trình ngay!

# ID_ADD_THIS_NUMBER_TO_CONTACTS_LIST
source: Would you like to add this number to your Contacts list?
hi: क्या आप अपने संपर्क में इस नंबर को जोड़ना चाहेंगे?
id: Anda ingin menambahkan nomor ini ke kontak?
pt_pt: Gostaria de adicionar este número aos seus contatos?
vi: Bạn có muốn thêm số điện thoại này vào danh sách liên hệ của bạn không?

# ID_EDIT_REFERRAL_CODE_INFO
source: Changing to a new referral code will not affect your current Vodi Network of friends.
hi: एक नए रेफरल कोड में बदलने से आपके वर्तमान Vodi मित्रों का नेटवर्क प्रभावित नहीं होगा।
id: Mengubah ke kode arahan baru tidak akan memengaruhi Jaringan teman Vodi saat ini.
pt_pt: Alterar para um novo código de referência não afetará a sua atual rede Vodi de amigos.
vi: Thay đổi mã giới thiệu sẽ không ảnh hưởng đến bạn bè trong mạng lưới Vodi của bạn.

# ID_REDEEM_RECHARGE
source: Redeem Recharge
hi: रिचार्ज रीडिम करें
id: Tukarkan Isi Ulang
pt_pt: Resgatar recarga
vi: Sử dụng thanh toán dịch vụ

# ID_GENERATION_WITH_PARAMETER
source: %@%@ Generation
hi: %@ जनरेशन
id: %@%@ Generasi
pt_pt: %@%@ Geração
vi: Thế hệ %@

# ID_SKIP
source: SKIP
hi: छोड दें
id: LEWATI
pt_pt: PULAR
vi: BỎ QUA

# ID_GETTING_CONTACT
source: Loading Contacts...
hi: संपर्क लोड हो रहा है...
id: Memuat Kontak...
pt_pt: Carregando contatos...
vi: Đang tải Danh Bạ...

# ID_STICKER_AMOUNT
source: Sticker Amount
hi: स्टीकर की राशि
id: Jumlah Stiker
pt_pt: Quantidade de figurinhas
vi: Số tiền Sticker

# ID_NOTIFICATIONS
source: Notifications
hi: सूचनाएँ
id: Pemberitahuan
pt_pt: Notificações
vi: Thông báo

# ID_CREDIT_PURCHASE
source: credit purchase
hi: क्रेडिट खरीदा
id: Pembelian kredit
pt_pt: compra de crédito
vi: mua hàng

# ID_FROM
source: from
hi: से
id: dari
pt_pt: de
vi: từ

# ID_PURCHASE_TO
source: To: %@
hi: प्रति: %@
id: Kepada: %@
pt_pt: Para: %@
vi: Đến: %@

# ID_CONTACT_TEXT
source: Contact
hi: संपर्क जोड़ें
id: Kontak
pt_pt: Contato
vi: Số liên lạc

# ID_MENU_SETTINGS
source: Settings
hi: सेटिंग
id: Pengaturan
pt_pt: Configurações
vi: Cài đặt

# ID_SELECT_CREDIT_AMOUNT
source: Select Credit Amount
hi: क्रेडिट राशि का चयन करें
id: Pilih Jumlah Kredit
pt_pt: Selecione o valor do crédito
vi: Chọn số tiền

# ID_RESULT
source: Result
hi: परिणाम
id: Hasil
pt_pt: Resultado
vi: Kết quả

# ID_INFO_SEARCH_COUNTRY_RATE
source: Make international calls anywhere in the world with the best rates and quality!
hi: सबसे अच्छी दरों और HD गुणवत्ता के साथ दुनिया भर में कहीं भी अंतर्राष्ट्रीय कॉल करें!
id: Lakukan panggilan internasional dari mana saja di seluruh dunia dengan tarif dan kualitas terbaik!
pt_pt: Realize chamadas internacionais em qualquer lugar do mundo com as melhores tarifas e a melhor qualidade!
vi: Thực hiện cuộc gọi quốc tế bất cứ nơi nào trên thế giới với mức giá và chất lượng tốt nhất!

# ID_ALERT_MICRO_UNAVAILABLE_TITLE
source: Microphone is unavailable
hi: माइक्रोफ़ोन अनुपल्ध है
vi: Microphone không khả dụng

# ID_SELECT_PAYPAL_ACCOUNT
source: Select PayPal Account
hi: PayPal खाते का चयन करें
id: Pilih Akun PayPal
pt_pt: Selecionar conta PayPal
vi: Chọn tài khoản PayPal

# ID_US_EGIFT
source: U.S. eGift
hi: अमेरिकी eGift
id: eGift AS
pt_pt: eGift dos E.U.A.

# ID_MENU_VIDEO
source: Video
hi: वीडियो
pt_pt: Vídeo

# ID_START_A_CONVERSATION
source: Start a Conversation
hi: बातचीत शुरू करें
id: Mulai Percakapan
pt_pt: Iniciar uma conversa
vi: Bắt đầu trò chuyện

# ID_CANNOT_CHANGE_GROUP_NAME
source: Can not change group name to this conversation. Please check your connection and try again.
hi: इस बातचीत के समूह नाम को बदला नहीं जा सकता है. कृपया अपने कनेक्शन की जांच करें और फिर से प्रयास करें।
id: Tidak dapat mengubah nama grup untuk percakapan ini. Periksa koneksi Anda dan coba lagi.
pt_pt: Não é possível alterar o nome do grupo para esta conversa. Verifique sua conexão e tente novamente.
vi: Có lỗi xảy ra khi cập nhật tên nhóm. Vui lòng kiểm tra kết nối và thử lại.

# ID_UNLIMITED
source: Unlimited Mexico
hi: असीमित मेक्सिको
id: Meksiko Tidak Terbatas
pt_pt: México Ilimitado

# ID_CONFIRM
source: Confirm
hi: पुष्टि करें
id: KONFIRMASI
pt_pt: CONFIRMAR
vi: Xác nhận

# ID_RESTORING_YOUR_STICKERS
source: Your stickers are being restored, please check back later.
hi: आपका स्टिकर पुनर्स्थापित किया जा रहा है, कृपया स्टिकर स्टोर की वापस जाँच करें।
id: Stiker Anda sedang dipulihkan, periksa kembali nanti.
pt_pt: Suas figurinhas estão sendo restauradas, verifique novamente mais tarde.
vi: Đang khôi phục Stickers, hãy kiểm tra lại tại Quản lý Stickers

# ID_PAY_WITH_BITCOIN
source: Pay With Bitcoin
hi: बिटकॉइन से भुगतान करें
id: BAYAR DENGAN BITCOIN
pt_pt: PAGAR COM BITCOIN
vi: TRẢ BẰNG BITCOIN

# ID_YOUR_QUESTION
source: Enter Question
hi: प्रश्न दर्ज करें
id: Masukkan Pertanyaan
pt_pt: Digite uma pergunta
vi: Nhập câu hỏi

# ID_VODI_OUT_CREDIT
source: Vodi Out Credits
hi: Vodi Out क्रेडिट
id: Kredit Vodi Out
pt_pt: Créditos Vodi Out
vi: Vodi Out

# ID_OUTGOING_CALL
source: Vodi Free
hi: Vodi फ्री
id: Vodi Gratis
pt_pt: Vodi Grátis

# ID_USE_TOUCH_ID
source: Use Touch ID
hi: टच ID का उपयोग करें
id: Gunakan ID Sentuh
pt_pt: Usar Touch ID
vi: Dùng Touch ID

# ID_FILE_UPLOAD_SIZE_LIMIT
source: File size exceed the upload capacity (%dMB) or video duration is exceeded (%ds).
hi: फ़ाइल का आकार अपलोड क्षमता (%dMB) की सीमा पार हो गई है या वीडियो की अवधि (%ds) की सीमा पार हो चुकी है
id: Ukuran file melampaui kapasitas unggahan (%dMB) atau durasi video (%ds) terlampaui
pt_pt: O tamanho do arquivo excedeu a capacidade de carregamento (%dMB) ou a duração do vídeo é excessiva (%ds)
vi: Kích thước vượt quá dung lượng cho phép (%dMB) thời lượng video quá lớn (%ds).

# ID_RATES_TO
source: Rates to
hi: दरें तक
id: Beri peringkat pada
pt_pt: Tarifas para
vi: Cước gọi đến

# ID_PREMIUM_CALL_CANNOT_MAKE_PAYMENT
source: Cannot make payment.
hi: भुगतान नहीं किया जा सकता।
id: Tidak dapat melakukan pembayaran.
pt_pt: Não é possível completar o pagamento.
vi: Không thể thực hiện thanh toán.

# ID_ADD_ZIPPI_OUT_CREDIT
source: Add Vodi Out credit
hi: Vodi Out क्रेडिट जोड़ें
id: Tambahkan kredit Vodi Out
pt_pt: Adicionar crédito de Vodi Out
vi: Nạp tiền

# ID_EVERY_WEEK
source: Every week
hi: प्रति सप्ताह
id: Setiap minggu
pt_pt: Toda semana
vi: Hàng tuần

# ID_ERROR_UPLOAD_PHOTO
source: Error upload photo
hi: फोटो अपलोड करने में त्रुटि
id: Kesalahan mengunggah foto
pt_pt: Erro no carregamento da foto
vi: Lỗi đăng hình ảnh

# ID_PAY_FULL_AMOUNT_WITH
source: Pay full amount with
hi: इससे पूर्ण राशि का भुगतान करें
id: Bayar penuh denga
pt_pt: Pagar valor total com
vi: Mua toàn bộ bằng

# ID_OR_NUMBER_OTHERS
source: or %d others
hi: या %d अन्य
id: atau %d lainnya
pt_pt: ou %d outros
vi: hay %d số liên lạc khác

# ID_ZIPPI_STATUS
source: Vodi Status
hi: Vodi स्थिति
id: Status Vodi
pt_pt: Estado do Vodi
vi: Cấp độ VODI

# ID_CHANGE_GROUP_NAME
source: %@ changed the group name to "%@"
hi: %@ ने समूह का नाम बदल कर "%@" कर दिया हैं।
id: %@ mengubah nama grup jadi "%@"
pt_pt: %@ mudou o nome do grupo para "%@"
vi: %@ đã đổi tên nhóm thành "%@"

# ID_LOGGING_OUT
source: Logging out...
hi: लॉग आउट हो रहा है...
id: Mengeluarkan...
pt_pt: Saindo...
vi: Đang thoát...

# ID_ASSET_LIBRARY_ERROR
source: Vodi can’t access your photo library. Please change your phone settings and try again.
hi: Vodi आपकी फ़ोटो लाइब्रेरी को एक्सेस नहीं कर सकता। कृपया अपना फ़ोन सेटिंग्स बदलकर दोबारा प्रयास करें।
id: Vodi tak dapat mengakses pustaka foto. Ubah pengaturan telepon dan coba lagi.
pt_pt: Vodi não consegue acessar a sua biblioteca de fotos. Altere as configurações do seu telefone e tente novamente.
vi: Vodi không thể truy cập vào thư viện ảnh của bạn. Hãy thay đổi cài đặt của điện thoại và thử lại.

# ID_ON_GOOGLE
source: On Google+
hi: Google+ पर
id: Google+
pt_pt: Google+
vi: Trên Google+

# ID_SETTING_BLOCKED_CONTACTS
source: Blocked contacts
hi: अवरोधित संपर्क
id: Kontak diblokir
pt_pt: Contatos bloqueados
vi: Danh sách chặn

# ID_NO_CONNECTIVITY_MESSAGE
source: Your message has not been sent. Please try again later.
hi: कृपया अपने कनेक्शन की जांच करें और इस कार्रवाई को पूरा करने का फिर से प्रयास करें
id: Pesan Anda tidak terkirim. Coba lagi nanti.
pt_pt: Sua mensagem não foi enviada. Tente novamente mais tarde.
vi: Không thể gửi được tin nhắn này. Vui lòng thử lại sau.

# ID_VIDEO_CONVERT_ERROR
source: Something is wrong with this video. Please try again.
hi: इस वीडियो में कुछ गलत है। कृपया पुन: प्रयास करें।
id: Terjadi kesalahan dengan video ini. Coba lagi.
pt_pt: Alguma coisa está errada com este vídeo. Tente novamente.
vi: Có sai sót với Video này. Hãy thử lại.

# ID_SIGNAL_HIGH
source: Good
hi: अच्छा
id: Baik
pt_pt: Boa
vi: Tốt

# ID_CREDIT_AMOUNT
source: Credit amount
hi: क्रेडिट राशि
id: Jumlah Kredit
pt_pt: Valor do crédito
vi: Số tiền mua

# ID_NEW_RECIPIENT
source: NEW RECIPIENT
hi: नया प्राप्तकर्ता
id: PENERIMA BARU
pt_pt: NOVO DESTINATÁRIO
vi: Người nhận mới

# ID_ZIPPI_SIGNUP
source: Vodi Setup
hi: Vodi सेटअप
id: Persiapan Vodi
pt_pt: Configurações do Vodi

# ID_ADD_THIS_CONTACT
source: ADD CONTACT
hi: संपर्क जोड़ें
id: TAMBAH KONTAK
pt_pt: ADICIONAR CONTATO
vi: THÊM LIÊN LẠC

# ID_REMAINING_AMOUNT
source: Remaining amount
hi: शेष राशि
id: Sisa jumlah
pt_pt: Valor remanescente
vi: Số tiền còn lại

# ID_PHOTO_TEXT
source: Photo
hi: फोटो
id: Foto
pt_pt: Foto
vi: Ảnh

# ID_SELECT_AMOUNT
source: Select Amount
hi: राशि चुनें
id: Pilih Jumlah
pt_pt: Selecionar valor
vi: Chọn số tiền

# ID_EDIT_AUTO_RECHARGE
source: Edit Auto-Recharge
hi: ऑटो रिचार्ज संपादित करें
id: EDIT ISI ULANG OTOMATIS
pt_pt: EDITAR AUTORRECARGA
vi: Cập nhật tự động nạp tiền

# ID_MOST_POPULAR_FEELIGO_STICKERS
source: Most popular stickers will appear here.
hi: सर्वाधिक लोकप्रिय स्टिकर यहाँ प्रदर्शित होंगे।
id: Stiker terpopuler akan muncul di sini.
pt_pt: As figurinhas mais populares aparecerão aqui.
vi: Sticket thông dụng sẽ được xuất hiện tại đây.

# ID_ASSETS_NO_PHOTO
source: No Photos
hi: कोई फोटो नहीं
id: TAK ADA FOTO
pt_pt: NÃO HÁ FOTOS
vi: KHÔNG CÓ ẢNH

# ID_PENDING
source: Pending
hi: विचाराधीन
id: Tertunda
pt_pt: Pendente
vi: Chờ Xử Lý

# ID_ENTER_DESCRIPTION
source: Add a Caption
hi: कैप्शन जोड़ें
id: Masukkan Judul
pt_pt: Inserir legenda
vi: Nhập ghi chú

# ID_JOINED
source: Joined
hi: शामिल
id: Bergabung
pt_pt: Entrou
vi: Đã tham gia

# ID_ERR_-1001
source: The connection timed out.
hi: कनेक्शन की समय सीमा समाप्त हुई।
id: Waktu koneksi habis.
pt_pt: A conexão expirou.
vi: Hết thời gian kết nối.

# ID_PAY_A_PARTIAL_AMOUNT_WITH
source: Pay partial amount with
hi: इसके साथ आंशिक राशि का भुगतान करें
id: Bayar jumlah sebagian dengan
pt_pt: Pagar valor parcial com
vi: Mua một phần bằng

# ID_ERR_-1009
source: To complete this action, please enable cellular data or connect to a Wi-Fi network.
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है। कृपया कनेक्शन की जांच करें और फिर से प्रयास करें
id: Untuk menyelesaikan tindakan ini, silahkan aktifkan data seluler atau menghubungkan ke jaringan Wi-Fi.
pt_pt: Para concluir esta ação, por favor, permitir que dados de celular ou se conectar a uma rede Wi-Fi.
vi: Để hoàn tất hoạt động này, vui lòng bật dữ liệu hoặc kết nối mạng.

# ID_CURRENT_BALANCE
source: Current balance
hi: वर्तमान शेष राशि:
id: SALDO SAAT INI
pt_pt: SALDO ATUAL
vi: Số dư khả dụng

# ID_MESS_MINI_TEXT
source: Free Texts, Calls, & Video Calling
hi: निःशुल्क टेक्स्ट, कॉल, & वीडियो कॉलिंग
id: Kirim Pesan, Panggilan, & Panggilan Video Gratis
pt_pt: Mensagens de texto, chamadas de voz e vídeo gratuitas
vi: Miễn phí nhắn tin, điện thoại, và gọi Video

# ID_ERR_-1006
source: The connection failed because the DNS lookup failed.
hi: DNS लुकअप विफल रहने के कारण कनेक्शन विफल रहा।
id: Koneksi gagal karena pencarian DNS gagal.
pt_pt: A conexão falhou porque a busca DNS falhou.
vi: Kết nối thất bại vì tìm kiếm DNS không thành công.

# ID_VIDEOS
source: Videos
hi: वीडियो
id: Video
pt_pt: Vídeos

# ID_ERR_-1005
source: The connection failed because the network connection was lost.
hi: कनेक्शन विफल रहा क्योंकि नेटवर्क कनेक्शन खो गया था।
id: Koneksi gagal karena koneksi jaringan hilang.
pt_pt: A conexão falhou porque a conexão com a rede foi perdida.
vi: Kết nối thất bại vì mất kết nối mạng

# ID_ERR_-1004
source: The connection failed because a connection cannot be made to the host.
hi: कनेक्शन विफल रहा, क्योंकि होस्ट से कनेक्शन नहीं किया जा सकता।
id: Koneksi gagal karena tidak dapat dibuat menuju host.
pt_pt: A conexão falhou porque não foi possível conectar com o servidor.
vi: Kết nối thất bại vì không thể kết nối tới máy chủ.

# ID_ERR_-1002
source: The connection failed due to an unsupported URL scheme.
hi: असमर्थित url स्कीम के कारण कनेक्शन विफल रहा।
id: Koneksi gagal karena skema URL tidak didukung.
pt_pt: A conexão falhou devido a um esquema de URL incompatível.
vi: Kết nối thất bại vì URL không được hỗ trợ.

# ID_DATA_NOT_FOUND_ZIPPICODE
source: There is no data found. Please enter other ZipCode
hi: कोई डेटा नहीं पाया गया। कृपया अन्य ज़िपकोड दर्ज करें
id: Data tidak ditemukan. Masukkan Kode Pos lainnya
pt_pt: Não foram encontrados dados. Insira outro CEP
vi: Không có dữ liệu. Vui lòng nhập Zipcode khác.

# ID_CONNECTED
source: Connected
hi: कनेक्ट किया गया
id: Terhubung
pt_pt: Conectado
vi: Đã kết nối

# ID_ORDINAL_NUMBER_OTHER
source: th
hi: था
id: Ke-
pt_pt: º

# ID_CALL_LOGS
source: Missed Call
hi: कॉल लॉग
id: Panggilan Tak Terjawab
pt_pt: Chamada perdida
vi: Nhật ký cuộc gọi

# ID_GREATER_THAN_OR_EQUAL_CHAR
source: Must be greater or equal to %d characters
hi: %d अक्षरों से अधिक या उसके बराबर होना चाहिए
id: Harus lebih besar atau sama dengan %d karakter
pt_pt: Deve ser maior ou igual a %d caracteres
vi: Phải lớn hơn hoặc bằng %d kí tự

# ID_WILL_CALL_YOU_RIGHT_BACK
source: I'll call you right back.
hi: मैं अभी आपको कॉल करूँगा।
id: Saya akan balas menelepon Anda.
pt_pt: Já ligarei de volta.
vi: Tôi sẽ gọi lại cho bạn ngay.

# ID_AUDIO_TEXT
source: Audio
hi: ऑडियो
pt_pt: Áudio

# ID_STAY_CONNECTED
source: For staying connected
hi: जुड़े रहने के लिए पुरस्कृत करता है
id: TERSEBUT UNTUK TETAP TERHUBUNG
pt_pt: POR FICAR CONECTADO
vi: khi kết nối với bạn bè

# ID_DISCOVER_NOW
source: GET Vodi Coins NOW
hi: अभी Vodi Coins पाएँ
id: DAPARKAN Vodi Coins SEKARANG
pt_pt: OBTER Vodi Coins AGORA
vi: Nhận Vodi Coins ngay

# ID_EDIT_CARD
source: Edit Card
hi: कार्ड संपादित करें
id: Sunting Kartu
pt_pt: Editar cartão
vi: Thay Đổi Thẻ

# ID_ENTER_YOUR_NEW_PASSCODE
source: Enter your new passcode
hi: अपना नया पासकोड दर्ज करें
id: Masukkan kode akses baru
pt_pt: Digite sua nova senha
vi: Nhập passcode mới

# ID_PREMIUM_CALL_PAYMENT_TRANSACTION_FAILED
source: Payment transaction failed.
hi: आपका लेनदेन विफल रहा।
id: Transaksi pembayaran gagal
pt_pt: Falha na transação de pagamento
vi: Giao dịch thanh toán thất bại.

# ID_NEXT_MONTH_STATUS
source: Next month's status
hi: अगले महीने की स्थिति (जून)
id: Status bulan berikutnya
pt_pt: Estado do próximo mês
vi: Cấp tháng sau

# ID_REMOVE_THIS_LOVED_ONES
source: Remove
hi: हटाएँ
id: Hapus
pt_pt: Remover
vi: Xoá

# ID_LEAVE_THIS_GROUP
source: LEAVE GROUP
hi: समूह छोड दें
id: KELUAR DARI GRUP INI
pt_pt: SAIR DESTE GRUPO
vi: RỜI NHÓM

# ID_SELECT_PREPAID_MOBILE_NUMBER
source: Select Prepaid Mobile Number
hi: प्रीपेड मोबाइल नंबर चुनें
id: Pilih Nomor Ponsel Prabayar
pt_pt: Selecionar número de celular pré-pago
vi: Chọn số di động trả trước

# ID_ADD_POST_CARD
source: Add postcard
hi: पोस्टकार्ड जोड़ें
id: Tambahkan kartu pos
pt_pt: Adicionar cartão postal
vi: Thêm Postcard

# ID_CALL_ME_LATER
source: Can't talk now. Call me later?
hi: अभी बात नहीं कर सकता मुझे बाद में कॉल करें?
id: Tak dapat mengobrol sekarang. Telepon saya nanti?
pt_pt: Não posso falar agora. Me liga mais tarde?
vi: Không thể nói chuyện bây giờ. Gọi lại cho tôi sau nhé?

# ID_RECHARGE_FRIEND_MOBILE_NOW
source: Recharge friend's mobile now
hi: मित्र का मोबाइल रिचार्ज करें
id: ISI ULANG PONSEL TEMAN SEKARANG
pt_pt: RECARREGAR CELULAR DO AMIGO AGORA
vi: Nạp tiền cho người thân ngay

# ID_REENTER_PASSCODE
source: Re-enter Passcode
hi: पासकोड दोबारा दर्ज करें
id: Masukkan ulang kode akses
pt_pt: Digite a senha novamente
vi: Nhập lại Passcode

# ID_VIDEO_INCOMMING
source: Incoming video call...
hi: आने वाली वीडियो कॉल।
id: Panggilan video masuk...
pt_pt: Chamada de vídeo recebida...
vi: Cuộc gọi video đến...

# ID_SILVER
source: Silver
hi: सिल्वर
id: Perak
pt_pt: Prata
vi: Bạc

# ID_YOU_CREATED_GROUP
source: You have just created this group with %@
hi: आपने अभी-अभी %@ के साथ यह समूह बनाया है
id: Anda baru saja membuat grup ini dengan %@
pt_pt: Você acabou de criar este grupo com %@
vi: Bạn vừa tạo nhóm này với %@

# ID_NOT_ZIPPI_NUMBER
source: The number that you are trying to add is not a Vodi number
hi: आप जिस नंबर को जोड़ने का प्रयास कर रहे हैं, वह Vodi नंबर नहीं है
id: Nomor yang coba Anda masukkan bukan nomor Vodi
pt_pt: O número que você está tentando adicionar não é um número Vodi
vi: Những số bạn đang thêm chưa tham gia Vodi

# ID_MENU_INVITE_FRIENDS
source: Invite friends
hi: मित्रो ं को आमंत्रित करें
id: Undang Teman
pt_pt: Convidar amigos
vi: Mời bạn bè

# ID_LEAVE_GROUP_ERROR
source: Can not leave this conversation. Please check your connection and try again.
hi: इस बातचीत को छोड़ नहीं सकते। कृपया अपने कनेक्शन की जांच करें और फिर से प्रयास करें।
id: Tidak dapat meninggalkan percakapan ini. Periksa koneksi Anda dan coba lagi.
pt_pt: Impossível sair desta conversa. Verifique sua conexão e tente novamente.
vi: Có lỗi xảy ra khi rời cuộc trò chuyện này. Vui lòng kiểm tra kết nối và thử lại.

# ID_PURCHASE_FROM
source: From: %@
hi: %@ से
id: Dari %@
pt_pt: De %@
vi: Từ: %@

# ID_PLEASE_END_CALL
source: Please end one call before performing the next one
hi: कृपया अगली कॉल करने से पहले पिछली कॉल को समाप्त कर दें
id: Akhiri satu panggilan sebelum menelepon yang lain.
pt_pt: Finalize uma chamada antes de iniciar outra.
vi: Hãy kết thúc cuộc gọi này trước khi thực hiện cuộc gọi tiếp theo

# ID_HELP_FAQ
source: Help/FAQ
hi: सहायता/FAQ
id: Bantuan/FAQ
pt_pt: Ajuda/Perguntas frequentes
vi: Giúp Đỡ/Hỏi đáp

# ID_EXPIRES_IN
source: Expires in
hi: समाप्त होता है
id: Akan habis masa berlaku
pt_pt: Expira em
vi: Hết hạn trong

# ID_DELETE_THIS_CONVERSATION
source: Delete this conversation?
hi: यह वार्तालाप हटाएँ?
id: Hapus percakapan ini?
pt_pt: Excluir esta conversa?
vi: Bạn có muốn xóa trò chuyện này?

# ID_INVITE_MESSAGE
source: Invite Message
hi: संदेश आमंत्रण
id: Pesan Undangan
pt_pt: Mensagem de convite
vi: Lời mời

# ID_SEND_REQUEST
source: Send request
hi: अनुरोध भेजें
id: Kirim permintaan
pt_pt: Enviar solicitação
vi: Gửi yêu cầu

# ID_MORE
source: More
hi: अधिक
id: Lainnya
pt_pt: Mais
vi: Thêm

# ID_INCOMMING
source: Incoming call...
hi: इनकमिंग कॉल...
id: Panggilan masuk...
pt_pt: Chamada recebida...
vi: Cuộc gọi đến...

# ID_ENDED
source: Call ended
hi: कॉल समाप्त
id: Panggilan berakhir
pt_pt: Chamada finalizada
vi: Cuộc gọi kết thúc

# ID_PURCHASE_EGIFT
source: Purchase eGift Cards Now
hi: अभी eGift कार्ड खरीदें
id: Beli Kartu eGift Sekarang
pt_pt: Adquirir Cartões eGift Agora
vi: Mua eGift Ngay

# ID_IS_VIDEO_CALLING
source: %@ is video calling...
hi: %@ वीडियो कॉल कर रहे हैं…
id: %@ sedang melakukan panggilan video...
pt_pt: %@ está chamando por vídeo...
vi: %@ đang gọi video...

# ID_PASSCODE_NOT_MATCH
source: Passcode did not match. Please try again.
hi: पासकोड मेल नहीं खा रहा है। कृपया पुन: प्रयास करें।
id: Kode akses tidak sesuai. Coba lagi.
pt_pt: A senha não corresponde. Tente novamente.
vi: Passcode không đúng. Xin nhập lại.

# ID_CANT_EGIFT_WITH_THIS_CONTACT
source: You cannot eGift for this contact
hi: आप इस संपर्क के लिए eGift नही कर सकते
id: Anda tak dapat mengirim eGift ke kontak ini
pt_pt: Não é possível enviar um eGift para este contato
vi: Bạn không thể mua eGift cho số điện thoại này.

# ID_UNBLOCK_THIS_CONTACT
source: Unblock this contact?
hi: इस संपर्क को अनवरोधित करें?
id: Buka blokir kontak ini?
pt_pt: Desbloquear este contacto?
vi: Bỏ chặn người này?

# ID_NO_OWNER_STICKER_DESC
source: New sticker packs coming soon
hi: नया स्टिकर पैक शीघ्र उपलब्ध होने वाला है
id: Paket stiker baru segera hadir
pt_pt: Novos pacotes de figurinhas em breve
vi: Sticker mới sẽ sớm có.

# ID_REFERAL_CODE
source: Referral Code
hi: रेफरल कोड
id: Kode Arahan
pt_pt: Código de referência
vi: Mã giới thiệu

# ID_COPY
source: Copy
hi: कॉपी करें
id: Salin
pt_pt: Copiar
vi: Sao chép

# ID_DOWNLOADING
source: Downloading...
hi: डाउनलोड हो रहा है...
id: Mengunduh...
pt_pt: Baixando...
vi: Đang tải...

# ID_FROM_MY_PURCHASE
source: from my purchase
hi: मेरी खरीदारी से
id: dari pembelian saya
pt_pt: da minha compra
vi: từ những lần mua

# ID_PURCHASED_YIPPI_OUT
source: Vodi Out
hi: Vodi Out क्रेडिट
id: Kredit Vodi Out
pt_pt: Créditos Vodi Out

# ID_SEARCH_COUNTRY
source: Search country
hi: देश खोजें
id: Cari negara
pt_pt: Pesquisar país
vi: Chọn Quốc Gia

# ID_INAPP_NOT_SUPPORT
source: In-App purchase method not support for this product
hi: ऐप में खरीदारी विधि इस उत्पाद के लिए समर्थित नहीं है
id: Metode pembelian dalam aplikasi tidak didukung untuk produk ini
pt_pt: Método de compra no aplicativo sem suporte para este produto
vi: Phương thức In-App purchase không hỗ trợ cho sản phẩm này

# ID_VIBRATION
source: Vibration
hi: कंपंद
id: Getar
pt_pt: Vibração
vi: Rung

# ID_ERR_-1011
source: Apologize! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा करें! एक अनपेक्षित त्रुटि आ गई है। कृपया सहायता के लिए हमारी ग्राहक सेवा को कॉल करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para o nosso atendimento ao cliente para obter assistência.
vi: Lỗi máy chủ.

# ID_SENT_MESSAGE_SUCCESS
source: Sent message is successful
hi: भेजा गया संदेश सफल रहा
id: Berhasil mengirim pesan
pt_pt: Mensagem enviada com sucesso
vi: Gửi tin nhắn thành công!

# ID_ENTER_VERIFY_CODE
source: Enter Verification Code
hi: सत्यापन कोड दर्ज करें
id: Masukkan Kode Verifikasi
pt_pt: Digite o código de verificação
vi: Nhập Mã Xác Nhận

# ID_THIS_CONTACT_IS_BLOCK
source: This contact is blocked
hi: यह संपर्क ब्लॉक किया गया है
id: Kontak ini diblokir
pt_pt: Este contato está bloqueado
vi: Số liên lạc này đã bị chặn

# ID_SAVE_TO_GALLERY
source: Save to Gallery
hi: गैलरी में सहेजें
id: Simpan ke Galeri
pt_pt: Salvar na galeria
vi: Lưu về thư viện ảnh
