Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_ASK_YOUR_QUESTION
source: Ask a Question
hi: प्रश्न पूछें
id: Ajukan Pertanyaan
pt_pt: Faça uma pergunta
vi: Đặt câu hỏi

# ID_NO
source: NO
hi: नहीं
id: TIDAK
pt_pt: NÃO
vi: KHÔNG

# ID_BUSY
source: Busy
hi: व्यस्त
id: SIBUK
pt_pt: OCUPADO
vi: Máy bận

# ID_RECIPIENTS
source: Recipients
hi: प्राप्तकर्ताओं
id: Penerimanya
pt_pt: Destinatários
vi: Người nhận

# ID_SUCCESSFUL
source: Successful
hi: सफल
id: Berhasil
pt_pt: Com sucesso
vi: Thành công

# ID_ENTER_EMAIL
source: Enter email
hi: ईमेल दर्ज करें
id: Masukkan Email
pt_pt: Inserir e-mail
vi: Nhập email

# ID_USER_POINTS
source: User Vodi Coins
hi: उपयोगकर्ता Vodi Coins:
id: Vodi Coins Pengguna
pt_pt: Vodi Coins do usuário
vi: Người dùng Vodi Coins

# ID_SEARCH_BILL_NAME
source: Search bill name
hi: बिल का नाम खोजें
id: Nama Tagihan
pt_pt: Nome na fatura
vi: Tìm kiếm tên hóa đơn

# ID_LAST_UPDATED_ON
source: Last updated on
hi: अंतिम बार को अद्यतित
id: Terakhir diperbarui pada
pt_pt: Última atualização em
vi: Cập nhật lần cuối vào

# ID_TAP_TO_CHANGE_GROUP_NAME
source: Tap to change group name
hi: समूह का नाम बदलने के लिए टैप करें
id: Ketuk untuk mengubah nama grup
pt_pt: Toque para mudar o nome do grupo
vi: Chạm để đổi tên nhóm

# ID_SELECT_CARD_TYPE
source: Select card type
hi: कार्ड का प्रकार चुनें
id: Pilih Jenis Kartu
pt_pt: Selecionar tipo de cartão
vi: Chọn loại thẻ

# ID_EXPIRATION_DATE
source: Expiration date
hi: समाप्ति तिथि
id: Tanggal kedaluwarsa
pt_pt: Data de vencimento
vi: Ngày hết hạn

# ID_TOUCH_ID_CELL_TEXT
source: Touch ID allows you to use your fingerprint as a Passcode for payments.
hi: टच आईडी से आप भुगतान के लिए एक पासकोड के रूप में अपनी फ़िंगरप्रिंट का उपयोग कर सकते हैं।
id: ID Sentuh memungkinkan Anda menggunakan sidik jari sebagai kode akses untuk pembayaran.
pt_pt: Touch ID permite que você use a sua impressão digital como Senha para pagamentos.
vi: Touch ID cho phép bạn sử dụng dấu vân tay như là passcode khi thanh toán.

# ID_SEND_EGIFT_CARDS
source: Send eGift Cards
hi: eGift कार्ड भेजें
id: Kirim Kartu eGift
pt_pt: Enviar cartões eGift
vi: GỬI THẺ eGIFT

# ID_RECENT_CARDS_USED
source: Recently used
hi: हाल ही में उपयोग किया गया
id: Baru Saja Digunakan
pt_pt: Usados recentemente
vi: Sử dụng gần đây

# ID_SERVICE_FEE
source: Service Fee
hi: सेवा शुल्क
id: Cari nama tagihan
pt_pt: Procurar Nome na fatura
vi: Phí dịch vụ

# ID_SOMEONE_LEFT_GROUP
source: %@ has just left group
hi: %@ ने अभी समूह छोड़ दिया
id: %@ baru saja keluar dari grup
pt_pt: %@ saiu do grupo
vi: %@ đã rời nhóm

# ID_INVITE_FRIEND_HISTORY
source: Invite %d friend%@
hi: %d मित्र %@ आमंत्रित करें
id: Undang %d Teman %@
pt_pt: Convidar %d amigos %@
vi: Mời %d bạn%@

# ID_PAY_A_PARTIAL_AMOUNT
source: Pay a partial amount
hi: आंशिक राशि का भुगतान करें
id: Bayar sebagian dari jumlah
pt_pt: Pagar um valor parcial
vi: Mua một phần bằng

# ID_RENEW
source: Renew
hi: नवीनीकरण करें
id: Perbarui
pt_pt: Renovar
vi: Gia hạn

# ID_OK
source: OK
hi: ठीक
id: OKE

# ID_SET_PASSCODE_AND_TOUCH_ID
source: Set Passcode & Touch ID
hi: पासकोड एवं टच ID सेट करें
id: Atur kode akses & ID Sentuh
pt_pt: Definir senha e Touch ID
vi: Đặt Passcode & Touch ID

# ID_ON
source: On
hi: चालू
id: NYALA
pt_pt: LIG.
vi: Bật

# ID_SEND_VIDEO
source: Send Video
hi: वीडियो भेजें
id: Kirim Video
pt_pt: Enviar vídeo
vi: Gửi Video

# ID_ARE_YOU_SURE_TO_DELETE_THESE_PAYMENT_SETTINGS
source: Are you sure to delete these payment settings?
hi: क्या आप वाकई इन भुगतान सेटिंग को हटाना चाहते हैं
id: Anda yakin akan menghapus pengaturan pembayaran ini
pt_pt: Tem certeza que deseja excluir estas configurações de pagamento
vi: Bạn có chắc muốn xóa cài đặt thanh toán?

# ID_ZPOINT_EARNED
source: Vodi Coins Earned
hi: Vodi Coins अर्जित
id: Vodi-Koin Diperoleh
pt_pt: Vodi Coins recebidos
vi: Điểm thưởng

# ID_OR
source: OR
hi: या
id: atau
pt_pt: ou
vi: HOẶC

# ID_YOUR_FRIENDS
source: Your friends
hi: आपके मित्र
id: teman Anda
pt_pt: seus amigos
vi: bạn bè

# ID_MENU_ZIPPIE_STATUS_SILVER
source: SILVER
hi: सिल्वर
id: PERAK
pt_pt: PRATA
vi: CẤP BẠC

# ID_PROCESSING
source: Processing
hi: प्रोसेसिंग
id: Memproses
pt_pt: Processando
vi: Đang xử lý

# ID_REFERRAL_CODE_UNAVAILABLE
source: Referral Code unavailable
hi: रेफरल कोड अनुपलब्ध है
id: Kode Arahan tak ada
pt_pt: Código de referência indisponível
vi: Mã giới thiệu đã tồn tại hoặc không hợp lệ

# ID_REMAINING_PAYMENT
source: Remaining payment
hi: शेष भुगतान
id: Sisa pembayaran
pt_pt: Pagamento remanescente
vi: Số tiền còn lại phải trả

# ID_REDIAL
source: REDIAL
hi: पुन: डायल करें
id: TELEPON ULANG
pt_pt: REDISCAR
vi: GỌI LẠI

# ID_DELETE_CONTACT_ALERT_TITLE
source: Are you sure you want to delete this contact? It will also be deleted from your device's contact list.
hi: क्या आप वाकई इस संपर्क को हटाना चाहते हैं? इसे आपके डिवाइस की संपर्क सूची से भी हटा दिया जाएगा.
id: Anda yakin ingin menghapus kontak ini? Kontak ini juga akan dihapus dari daftar kontak Anda.
pt_pt: Tem certeza de que quer excluir este contato? Ele tambŽm ser‡ exclu’do da lista de contatos de seu dispositivo.
vi: Bạn có chắc muốn xóa số liên lạc này? Nếu xoá, số này cũng sẽ bị xóa khỏi danh sách liên lạc trên điện thoại của bạn.

# ID_NO_CONTENT_TO_TRANSLATE
source: Please type a message to translate.
hi: कृपया अनुवाद के लिए एक संदेश लिखें।
id: Ketikkan pesan untuk diterjemahkan
pt_pt: Digite uma mensagem para traduzir
vi: Xin vui lòng nhập tin nhắn để dịch thuật.

# ID_EDIT_CONTACT
source: Edit Contact
hi: संपर्क संपादित करें
id: Sunting Kontak
pt_pt: Editar contato
vi: Sửa số liên lạc

# ID_MESSAGE_FAILED
source: Failed
hi: विफल रहा
id: Gagal
pt_pt: Falhou
vi: Thất bại

# ID_SEARCH_GIFS_ANIMATIONS
source: Search GIFs animation
hi: GIF एनिमेशन खोजें
id: Cari animasi GIF
pt_pt: Buscar animações GIF
vi: Tìm ảnh động

# ID_PURCHASE_STICKER
source: Purchase stickers now
hi: अभी स्टीकर खरीदें
id: BELI STIKER SEKARANG
pt_pt: COMPRAR FIGURINHAS AGORA
vi: Mua sticker ngay

# ID_MY_REFERRAL_CODE_DESC
source: Get more Vodi Coins bonus when you invite your friends using Your Referral Code
hi: जब आप अपने दोस्तों को आमंत्रित करते हैं तो वोड़ी सिक्के बोनस प्राप्त करें आपका रेफ़रल कोड
id: Dapatkan lebih banyak bonus Vodi Coins saat Anda mengundang teman Anda menggunakan Kode rujukan anda
pt_pt: Obtenha mais bônus Vodi Coins quando você convidar seus amigos usando Seu Código de Referência
vi: Nhận điểm thưởng Vodi Coins khi bạn mời bạn bè sử dụng Mã Giới Thiệu

# ID_VIEW_ALL
source: View all
hi: सभी देखें
id: Lihat semua
pt_pt: Visualizar todas
vi: Xem tất cả

# ID_BILLING_INFO
source: Billing information
hi: बिलिंग जानकारी
id: Informasi Penagihan
pt_pt: Informações de faturamento
vi: Địa chỉ đăng kí với ngân hàng

# ID_NO_HISTORY_STICKERS
source: No purchase history for Stickers
hi: स्टीकर के लिए कोई खरीद इतिहास नहीं
id: Tidak ada riwayat pembelian untuk Stiker
pt_pt: Não há histórico de compras para figurinhas
vi: Chưa có lịch sử mua Sticker

# ID_YOU_CANT_ACCESS_MICROPHONE
source: You do not have permission to access device microphone
hi: आपको डिवाइस के माइक्रोफोन तक पहुँचने की अनुमति नहीं है
id: Anda tidak punya izin untuk mengakses mikrofon di perangkat
pt_pt: Você não tem permissão para acessar o microfone do dispositivo
vi: Bạn không có quyền truy cập vào thiết bị microphone

# ID_CARDNUMBER
source: Card Number
hi: कार्ड नंबर
id: Nombor Kad
pt_pt: Número do cartão
vi: Số thẻ

# ID_DETAIL
source: detail
hi: विवरण
id: Rincian
pt_pt: Detalhes
vi: chi tiết

# ID_RESTORE_PURCHASED_STICKERS
source: Restore all purchased stickers
hi: सभी खरीदे गए स्टीकर पुनर्स्थापित करें
id: Pulihkan semua stiker yang dibeli
pt_pt: Restaurar todas as figurinhas compradas
vi: Khôi phục tất cả Stickers đã mua

# ID_CANT_MAKE_YIPPI_OUT
source: Can't make Vodi Out
hi: Vodi Out नहीं किया जा सकता
id: Tidak dapat melakukan panggilan keluar Vodi Out
pt_pt: Impossível acessar Vodi Out
vi: Không thể mua Vodi Out

# ID_CANT_CHAT_YOURSELF
source: Hey silly! You can't chat with yourself.
hi: है सिली आप अपने ही साथ चैट नहीं कर सकते।
id: Konyol! Anda tidak dapat mengobrol dengan diri sendiri.
pt_pt: E aí, bobinho! Não é possível bater papo com você mesmo.
vi: Bạn không thể trò chuyện với chính bạn.

# ID_PAY_WITH_THE_AMOUNT_BELOW
source: Pay with the amount below
hi: नीचे Bitcoin पते पर भुगतान करें
id: Bayar ke alamat Bitcoin di bawah
pt_pt: Pagar para o endereço Bitcoin abaixo
vi: Thanh toán theo số lượng bên dưới

# ID_UPDATE_PROFILE_INFO
source: Updating profile...
hi: प्रोफ़ाइल अपडेट हो रही है...
id: Memperbarui profil...
pt_pt: Atualizando perfil...
vi: Đang cập nhật hồ sơ...

# ID_CONTACT_OUR_247_CUSTOMER_SUPPORT
source: Your transaction failed. Please contact our 24/7 Customer Support.
hi: आपका ट्रांजेक्शन विफल रहा। कृपया हमारे 24/7 ग्राहक सहायता से संपर्क करें।
id: Transaksi Anda gagal. Hubungi Dukungan Pelanggan 24/7 kami.
pt_pt: Sua transação falhou. Favor entrar em contato com nosso suporte ao consumidor 24 horas por dia, todos os dias do ano.
vi: Giao dịch thất bại. Vui lòng liên hệ Chăm sóc khách hàng 24/7 để được hỗ trợ.

# ID_BILL_NAME
source: Bill Name
hi: बिल का नाम
id: Nama Tagihan
pt_pt: Nome na fatura

# ID_FEMALE
source: Female
hi: महिला
id: Perempuan
pt_pt: Feminino
vi: Nữ

# ID_INSTANT
source: Instant
hi: तुरंत
id: Instan
pt_pt: Instantâneo

# ID_LAST_LOGIN_AT
source: Last login %@ at %@
hi: अंतिम लॉगिन %@ को %@ बजे
id: Terakhir masuk %@ at %@
pt_pt: Último login %@ às %@
vi: Đăng nhập cuối vào %@ lúc %@

# ID_EMAIL_EXIST
source: Email Exist
hi: ईमेल मौजूद है
id: Email Sudah Ada
pt_pt: E-mail já existe
vi: Email Đã tồn tại

# ID_LOCATION_TO_PAY
source: Search for Location
hi: स्थान के लिए खोजें
id: Cari Lokasi
pt_pt: Busca por local
vi: Tìm vị trí

# ID_URL_REDEEM_INVALID
source: Invalid URL redeem
hi: अमान्य URL रिडीम
id: URL penukaran salah
pt_pt: URL de resgate inválida
vi: Sử dụng URL không hợp lệ

# ID_MY_REFERRAL_CODE
source: My Referral Code
hi: मेरा रेफरल कोड
id: Kode Arahan Saya
pt_pt: Meu código de referência
vi: Mã giới thiệu của bạn

# ID_REMOVE_PENDING_POINT
source: Remove pending Vodi Coin
hi: शेष Vodi Coin हटाएँ
id: Hapus Vodi Coin tertunda
pt_pt: Remover Vodi Coin pendente
vi: Xóa điểm Vodi Coins đang chờ

# ID_CALL_FAIL
source: Call Failed
hi: कॉल विफल रहा
id: Panggilan Gagal
pt_pt: Chamada falhou
vi: Cuộc gọi thất bại

# ID_ADD_FRIEND_QR_SCANNER
source: QR Scanner
hi: QR स्कैनर
id: Pemindai QR
pt_pt: Leitor de QR
vi: Quét mã QR

# ID_MENU_PAYMENT_WE_ACCEPT
source: Payment methods we accept in
hi: वह भुगतान विधि जिसे हम स्वीकारते हैं
id: Metode pembayaran yang kami terima
pt_pt: Métodos de pagamento que aceitamos
vi: Phương thức thanh toán tại

# ID_YOUR_POINT_INPUT_MORE_THAN_PAYMENT_POINT
source: Vodi Coins amount is more than the payment amount
hi: Vodi Coins की राशि भुगतान राशि से अधिक है
id: Jumlah Vodi Coins lebih dari jumlah pembayaran
pt_pt: O valor de Vodi Coins é maior do que o valor do pagamento
vi: Số tiền Vodi Coins nhiều hơn số tiền thanh toán

# ID_SIGNAL_LOW
source: Poor
hi: खराब
id: Miskin
pt_pt: Pobre
vi: Yếu

# ID_BONUS_ON_YOUR_PURCHASE
source: bonus on your purchases
hi: आपकी खरीदारियों पर बोनस
id: bonus atas pembelian Anda
pt_pt: nas suas compras
vi: khi mua hàng

# ID_START_GROUP_CHAT
source: START GROUP CHATS (%@)
hi: समूह चैट शुरू करें (%@)
id: MULAI GRUP OBROLAN (%@)
pt_pt: INICIAR BATE-PAPO EM GRUPO (%@)
vi: BẮT ĐẦU TRÒ CHUYỆN NHÓM (%@)

# ID_YES_INVITE
source: YES
hi: हाँ
id: YA
pt_pt: SIM
vi: MỜI

# ID_SHARE_DONT_SUPPORT_EMAIL
source: Your device cannot send this through Email
hi: आपका डिवाइस ईमेल भेजने की अनुमति नहीं देता
id: Perangkat Anda tidak dapat mengirim ini melalui Surel
pt_pt: O seu dispositivo não consegue enviar por e-mail
vi: Thiết bị của bạn không chấp nhận gửi mail

# ID_REFERRAL_CODE_IS_INVALID_IN_RANGE
source: Referral code length between %d to %d.
hi: रेफरल कोड की लंबाई %d से %d के बीच होनी चाहिए.
id: Kode arahan panjangnya antara %d hingga %d
pt_pt: O código de referência deve ter entre %d e %d caracteres
vi: Độ dài mã giới thiệu từ %d đến %d.

# ID_VERIFICATION_CODE_QUOTE
source: Your Code is on its way, let's dance!
hi: आपका कोड आने वाला है, प्रतीक्षा करें!
id: Kode Anda sedang dikirim, harap tunggu!
pt_pt: O seu código está a caminho, vamos aguardar!
vi: Mã xác nhận của bạn đang đến, hãy chờ chút nhé!

# ID_SELECT_PHONE_NUMBER
source: Select Phone Number
hi: फ़ोन नंबर चुनें
id: Pilih Nomor Telepon
pt_pt: Selecionar número de telefone
vi: Chọn Số điện thoại

# ID_CATEGORIES
source: Categories
hi: श्रेणियाँ
id: Kategori
pt_pt: Categorias
vi: Loại

# ID_TRANSLATION_NOW_UNAVAILABLE
source: Translation is unavailable now
hi: फ़िलहाल नुवाद अनुपलब्ध है
id: Terjemahan saat ini tidak tersedia
pt_pt: Tradução indisponível no momento
vi: Hiện chưa có dịch thuật.

# ID_TEMPLATE_S
source: Templates
hi: टेम्पलेट
id: Templat
pt_pt: Modelos
vi: Mẫu

# ID_TEMPLATE
source: Template
hi: टेम्पलेट
id: Templat
pt_pt: Modelo
vi: Mẫu

# ID_PREVIEW_TEMPLATE
source: Preview Template
hi: टेम्पलेट का पूर्वावलोकन करें
id: Templat Pratinjau
pt_pt: Visualizar modelo
vi: Xem lại mẫu

# ID_SAVED_TO_FAVOURITES
source: Saved to Favorites
hi: पसंदीदा में सहेजा गया
id: Disimpan ke Favorit
pt_pt: Salvo em Favoritos
vi: Lưu

# ID_SAVE_TO_FAVOURITES
source: Save to Favorites
hi: पसंदीदा में सहेजें
id: Simpan ke Favorit
pt_pt: Salvar em Favoritos
vi: Lưu

# ID_GOOGLE_TRANSLATOR
source: Google Translator
hi: गूगल अनुवादक

# ID_BING_TRANSLATOR
source: Bing translator
hi: Bing अनुवादक
pt_pt: Bing Tradutor
vi: Dịch qua Bing

# ID_FROM_TO_LANG_ERROR
source: Please set the "From" and "To" languages to two different languages and try again.
hi: कृपया दो अलग अलग भाषाओँ में "से" और "में" भाषा सेट करें और दोबारा प्रयास करें।
id: Silakan atur bahasa "Dari" dan "Ke" ke dua bahasa berbeda, lalu coba lagi.
pt_pt: Selecione idiomas diferentes nos campos "De" e "Para" e tente novamente.
vi: Nên chọn ngôn ngữ khác nhau tại "Từ" và "Đến". Vui lòng kiểm tra và chọn lại.

# ID_OWN_STICKER_MESSAGE
source: Sticker message
hi: स्टीकर संदेश
id: Pesan stiker
pt_pt: Mensagem de figurinha
vi: Tin nhắn Sticker

# ID_YOU_GET_POINT_IF_YOU_WERE
source: You'd get %@ if you were %@
hi: आप मिलता था %@ यदि आप %@
id: Anda akan mendapatkan %@ jika Anda %@
pt_pt: Você deseja obter %@ se você fosse %@
vi: Bạn được %@ nếu bạn được cấp %@

# ID_YOU_GET
source: You get:
hi: आपको मिला:
id: Anda mendapatkan:
pt_pt: Você recebe:
vi: Bạn được:

# ID_WE_WILL_CHARGE_USD
source: We will charge you in USD
hi: हम अमरीकी डालर में चार्ज होगा
id: Kami akan menagih Anda dalam USD
pt_pt: Vamos cobrar em USD
vi: Chúng tôi sẽ tính bằng USD

# ID_VODI_NETWORK_G1
source: 1st
hi: 1ला
id: Ke-1
pt_pt: 1º
vi: I

# ID_VODI_NETWORK_G2
source: 2nd
hi: 2रा
id: Ke-2
pt_pt: 2º
vi: II

# ID_VODI_NETWORK_G3
source: 3rd
hi: 3रा
id: Ke-3
pt_pt: 3º
vi: III

# ID_VODI_NETWORK_G4
source: 4th
hi: 4था
id: Ke-4
pt_pt: 4º
vi: IV

# ID_VODI_NETWORK_G5
source: 5th
hi: 5वां
id: Ke-5
pt_pt: 5º
vi: V

# ID_TITLE_CONTENT_TERM_CONDITION
source: By tapping "%@", you agree to product plan's Terms and Conditions.
hi: "%@" दोहन करके, आप उत्पाद की टर्म और उपयोग की शर्तों से सहमत
id: Dengan mengetuk "%@", Anda setuju untuk Syarat dan Ketentuan Penggunaan produk.
pt_pt: Ao tocar "%@", você concorda com Termo e Condições de Uso do produto.
vi: Bằng cách chạm vào "%@", bạn đồng ý với Thời hạn và điều kiện sử dụng của sản phẩm.

# ID_TERM_AND_CONDITIONS_OF_USE
source: Terms and Conditions
hi: टर्म और उपयोग की शर्तों
id: Syarat dan Ketentuan Penggunaan
pt_pt: Termo e Condições de Uso
vi: Thời hạn và điều kiện sử dụng

# ID_DELETE_THIS_STICKER
source: Delete this sticker?
hi: इस स्टीकर को मिटाएं?
id: Hapus stiker ini?
pt_pt: Excluir esta figurinha?
vi: Xóa sticker này?

# ID_DELETE_THESE_STICKERS
source: Delete these stickers?
hi: इन स्टीकर को मिटाएं?
id: Hapus stiker ini?
pt_pt: Excluir estas figurinhas?
vi: Xóa những sticker này?

# ID_NO_PURCHASE_RECORD
source: No purchase record
hi: खरीदारी का कोई रिकॉर्ड नही
id: Tidak ada catatan pembelian
pt_pt: Não há registros de compra
vi: Chưa có lịch sử nạp tiền

# ID_RESET_NEXT_CYCLE
source: This list will be reset on next cycle
hi: इस सूची में अगले चक्र पर रीसेट किया जाएगा
id: Daftar ini akan dijalankan pada siklus berikutnya
pt_pt: Esta lista será reposto no próximo ciclo
vi: Danh sách này sẽ được đặt lại vào chu kỳ tiếp theo

# ID_REGISTERD_PHONE_NUMBER
source: Registered phone number (%d/%d)
hi: पंजीकृत फोन नंबर (%d/%d)
id: Terdaftar nomor telepon (%d/%d)
pt_pt: número de telefone registado (%d/%d)
vi: Đăng ký số điện thoại (%d/%d)

# ID_TERM_AND_CONDITIONS
source: Terms and Conditions
hi: नियम और शर्तें
id: Syarat dan ketentuan
pt_pt: Termos e Condições
vi: Thời hạn và điều kiện

# ID_AND
source: and
hi: तथा
id: dan
pt_pt: e
vi: và

# ID_INAPP_PURCHASE
source: In-app purchase
hi: इन-ऐप खरीद

# ID_COMPLETE_DOWNLOAD
source: Download completed!
hi: डाउनलोड पूर्ण!
id: Unduhan selesai!
pt_pt: Download completo!
vi: Tải về thành công!

# ID_SETUP_AUTO_RECHARGE_NOW
source: Set up auto-recharge now
hi: अब ऑटो रिचार्ज सेट करें
id: Atur pengisian ulang otomatis sekarang
pt_pt: Configure a auto-recarga agora
vi: Thiết lập nạp tiền tự động ngay

# ID_CONGRATS
source: CONGRATS!
hi: बधाई हो!
pt_pt: PARABÉNS!
vi: CHÚC MỪNG!

# ID_REQUEST
source: Request
hi: निवेदन
id: Permintaan
pt_pt: Pedido
vi: Yêu cầu

# ID_TOPUP_NOW_FOR
source: Recharge now for %@
hi: अब ऊपर के लिए %@
id: Isi ulang sekarang untuk %@
pt_pt: Recarregar agora para %@
vi: Nạp tiền ngay cho %@

# ID_REQUEST_SENT
source: Request sent.
hi: निमंत्रण भेजा गया।
id: Permintaan terkirim.
pt_pt: Pedido enviado.
vi: Đã gửi yêu cầu.

# ID_CANNOT_ADD_LOVE_ONE_YOURSELF
source: You can't add loved ones with yourself.
hi: तुम अपने आप के साथ प्रियजनों नहीं जोड़ सकते।
id: Anda tidak dapat menambahkan orang-orang terkasih dengan diri sendiri.
pt_pt: Você não pode adicionar os seus entes queridos com você mesmo.
vi: Bạn không thể thêm người thân với mình.

# ID_SELECT_A_CONTACT
source: Select a Contact
hi: एक संपर्क का चयन
id: Pilih Hubungi
pt_pt: Selecione um Contato
vi: Chọn Một Liên Hệ

# ID_PAYPAL_CANNOT_SUPPORT_THIS_PAYMENT
source: PayPal does not support this payment type.
hi: PayPal इस भुगतान प्रकार को सपोर्ट नहीं करता है।
id: PayPal tidak mendukung jenis pembayaran ini.
pt_pt: O PayPal não suporta este tipo de pagamento.
vi: Paypal không hỗ trợ thanh toán này

# ID_CALL_ASK_MAKE_VODIOUT
source: This contact hasn't downloaded Vodi yet. Would you like to place a Vodi Out call instead?
hi: इस संपर्क ने अभी तक Vodi को डाउनलोड नहीं किया है। क्या आप इसके बजाए Vodi Out कॉल करना चाहते हैं?
id: Kontak ini belum mengunduh Vodi. Anda ingin melakukan panggilan Vodi Out?
pt_pt: Este contato ainda não baixou o Vodi. Gostaria de realizar uma chamada Vodi Out?
vi: Số điện thoại này chưa tham gia Vodi. Bạn có muốn gọi Vodi Out không?

# ID_MAKE_VODI_OUT_CALL
source: Make Vodi Out Call
hi: Vodi Out कॉल करें
id: Lakukan Panggilan Vodi Out
pt_pt: Realizar uma chamada Vodi Out
vi: Gọi Vodi Out

# ID_PHONE_NUMBERS
source: Phone numbers
hi: फ़ोन नंबर
id: Nomor telepon
pt_pt: Números de telefone
vi: Số điện thoại

# ID_CONVERSATION_NAME
source: Conversation name
hi: बातचीत का नाम
id: Nama percakapan
pt_pt: Nome da conversa
vi: Tên đối thoại

# ID_CHANGE_BACKGROUND
source: Change Background
hi: बैकग्राउंड बदलें
id: Ubah Latar Belakang
pt_pt: Alterar plano de fundo
vi: Thay Hình Nền

# ID_PIN_THIS_CONVERSATION
source: Pin This Conversation
hi: इस वार्तालाप को पिन करें
id: Sematkan Percakapan Ini
pt_pt: Marcar esta conversa
vi: Pin thoại này

# ID_BLOCK_CONTACT
source: Block Contact
hi: संपर्क को ब्लॉक करें
id: Blokir Kontak
pt_pt: Bloquear contato
vi: Chặn liên hệ

# ID_CLEAR_CHAT_HISTORY
source: Clear Chat History
hi: चैट इतिहास हटाएं
id: Hapus Riwayat Obrolan
pt_pt: Limpar histórico de bate-papo
vi: Xoá Lịch sử trò chuyện

# ID_MEMBERS_NO_NUMBER
source: Members
hi: सदस्य
id: Anggota
pt_pt: Membros
vi: Thành viên

# ID_CLEAR_CHAT_HISTORY_QUESTION
source: Clear Chat History?
hi: चैट इतिहास हटाएं?
id: Hapus Riwayat Obrolan?
pt_pt: Limpar o histórico de bate-papo?
vi: Xoá lịch sử trò chuyện?

# ID_CLEAR_CHAT_HISTORY_WARNING
source: These messages cannot be restored.
hi: इन संदेशों को बहाल नहीं किया जा सकता है।
id: Pesan ini tidak dapat dikembalikan.
pt_pt: Estas mensagens não podem ser restauradas.
vi: Tất cả tin nhắn sẽ không được khôi phục.

# ID_CLEAR
source: Clear
hi: हटाएं
id: Hapus
pt_pt: Limpar
vi: Xoá

# ID_VIEW_PROFILE
source: View Profile
hi: प्रोफ़ाइल देखें
id: Lihat Profil
pt_pt: Visualizar perfil
vi: Xem hồ sơ

# ID_ADD_TO_CONVERSATION
source: Add to Conversation (%@)
hi: बातचीत में जोड़ें (%@)
id: Tambahkan ke Percakapan (%@)
pt_pt: Adicionar à conversa (%@)
vi: Thêm vào thoại (%@)

# ID_ADD_TO_CONVERSATION_TEXT
source: Add to Conversation
hi: बातचीत में जोड़ें
id: Tambahkan ke Percakapan
pt_pt: Adicionar à conversa
vi: Thêm vào Đối thoại

# ID_SWIPE_TO_CHANGE_BACKGROUND
source: Swipe to change
hi: बदलने के लिए स्वाइप करें
id: Usap untuk mengubah
pt_pt: Deslize para alterar
vi: Trượt để thay đổi

# ID_SELECT_PHONE_NUMBER_TO_INVITE
source: Select phone number to Invite
hi: आमंत्रित करें के लिए फ़ोन नंबर चुनें
id: Pilih nomor telepon untuk Undang
pt_pt: Selecionar número de telefone para Convidar
vi: Chọn số điện thoại để Mời bạn

# ID_SELECT_VODI_OUT_CALL
source: Use Vodi Out
hi: Vodi Out का उपयोग करें
id: Gunakan Vodi Out
pt_pt: Usar o Vodi Out
vi: Sử dụng Vodi Out

# ID_SELECT_PHONE_NUMBER_TO_SEND_RECHARGE
source: Select phone number to Send Recharge
hi: रिचार्ज भेजें के लिए फ़ोन नंबर का चयन करें
id: Pilih nomor telepon untuk Kirim Isi Ulang
pt_pt: Selecionar número de telefone para Enviar recarga
vi: Chọn điện thoại để Nạp Tiền

# ID_SELECT_PHONE_NUMBER_TO_SEND_EGIFT
source: Select phone number to Send eGift
hi: eGift भेजें के लिए फोन नंबर का चयन करें
id: Pilih nomor telepon untuk Kirim Kartu eGift
pt_pt: Selecionar número de telefone para Enviar cartões eGift
vi: Chọn điện thoại để Gửi eGift

# ID_SELECT_PHONE_NUMBER_FOR_FREE_VIDEO_CALL
source: Select phone number for Free Video Call
hi: के लिए मुफ्त वीडियो कॉल का चयन फोन नंबर
id: Pilih nomor telepon untuk Panggilan Video Gratis
pt_pt: Selecionar número de telefone para uma Chamada de vídeo gratuita
vi: Chọn số điện thoại Gọi Video Miễn Phí

# ID_SELECT_PHONE_NUMBER_FOR_FREE_VOICE_CALL
source: Select phone number for Free Voice Call
hi: के लिए फ्री वॉयस कॉल का चयन फोन नंबर
id: Pilih nomor telepon untuk Panggilan Suara Gratis
pt_pt: Selecionar número de telefone para uma Chamada de voz gratuita
vi: Chọn số điện thoại Gọi Miễn Phí

# ID_SELECT_PHONE_NUMBER_FOR_FREE_FREE_MESSAGE
source: Select phone number for Free Message
hi: नि: शुल्क संदेश का चयन करें फोन नंबर
id: Pilih nomor telepon untuk Pesan Gratis
pt_pt: Selecionar número de telefone para uma Mensagem gratuita
vi: Chọn số điện thoại gửi Tin Nhắn Miễn Phí

# ID_FREE_MESSAGE
source: Free Message
hi: नि: शुल्क संदेश
id: Pesan Gratis
pt_pt: Mensagem gratuita
vi: Tin Nhắn Miễn Phí

# ID_FREE_VIDEO_CALL
source: Free Video Call
hi: मुफ्त वीडियो कॉल
id: Panggilan Video Gratis
pt_pt: Chamada de vídeo gratuita
vi: Gọi Video Miễn Phí

# ID_FREE_VOICE_CALL
source: Free Voice Call
hi: फ्री वॉयस कॉल
id: Panggilan Suara Gratis
pt_pt: Chamada de voz gratuita
vi: Gọi Miễn Phí

# ID_VODI_OUT_CALL
source: Vodi Out Call
hi: Vodi Out कॉल
id: Vodi Out Panggilan
pt_pt: Vodi Out Chamada
vi: Gọi Vodi Out

# ID_MY_TEMPLATES
source: My Templates
hi: मेरे टेम्पलेट
id: Templat Saya
pt_pt: Meus modelos
vi: Mẫu của tôi

# ID_EXCHANGE_GIFT_WITH_VCOINS
source: Redeem Vodi Coins at Retailer
hi: रिटेलर पर Vodi Coins रीडिम करें
id: Tukarkan Vodi Coins di Peritel
pt_pt: Resgatar Vodi Coins no Revendedor
vi: Đổi Vodi Coin ở cửa hàng bán lẻ

# ID_LIST_OF_STORES
source: List of Stores
hi: स्टोरों की सूची
id: Daftar Toko
pt_pt: Lista de Lojas
vi: Danh sách các cửa hàng

# ID_LEARN_MORE
source: Learn More
hi: अधिक जानें
id: Pelajari Selengkapnya
pt_pt: Saiba mais
vi: Tìm hiểu thêm
