Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_FRIENDS
source: %d Friends
hi: %d मित्र
id: %d Teman
pt_pt: %d Amigos
vi: %d Bạn

# ID_CHANGE_RECIPIENT
source: Change recipient
hi: प्राप्तकर्ता बदलें
id: Ubah penerima
pt_pt: Alterar destinatário
vi: Thay đổi người nhận

# ID_CHANGE_RECIPIENT_MOBILE_OPERATOR
source: Change prepaid mobile operator
hi: प्रीपेड मोबाइल ऑपरेटर बदलें
id: Ubah operator seluler prabayar
pt_pt: Alterar operadora de celular pré-pago
vi: Thay đổi nhà mạng di động

# ID_EDIT_RECIPIENT
source: Order Details
hi: ऑर्डर विवरण
id: Detail Pesanan
pt_pt: Detalhes do pedido
vi: Chỉnh sửa người nhận

# ID_PREPAID_MOBILE_NUMBER
source: Prepaid mobile number
hi: प्रीपेड मोबाइल नंबर
id: Nomor seluler prabayar
pt_pt: Número de celular pré-pago
vi: Số điện thoại trả trước

# ID_APPLY_PROMO_CODE
source: Enter promo code
hi: प्रोमो कोड डालें
id: Masukkan kode promo
pt_pt: Insira o código promocional
vi: Áp dụng mã khuyến mãi

# ID_ENTER_PROMO_CODE
source: Enter promo code
hi: प्रोमो कोड डालें:
id: Masukkan kode promo:
pt_pt: Insira o código promocional:
vi: Nhập mã khuyến mãi

# ID_REMOVE_PROMO_CODE
source: Remove promo code?
hi: क्या प्रोमो कोड निकालना है?
id: Hapus kode promo?
pt_pt: Remover código promocional?
vi: Xóa mã khuyến mãi

# ID_CONTENT_REMOVE_PROMO_CODE
source: The code will remain valid for use in the future.
hi: यह कोड भविष्य में उपयोग के लिए मान्य रहेगा।
id: Kode akan tetap valid untuk digunakan di masa mendatang.
pt_pt: O código continuará válido para uso no futuro.
vi: Mã khuyến mãi vẫn còn có giá trị cho đến khi bạn sử dụng nó

# ID_CLOSE_PROCESS_PAYMENT
source: Are you sure you want to end the purchase process? Your progress will not be saved.
hi: क्या आप वाकई ख़रीदारी प्रक्रिया को समाप्त करना चाहते हैं? आपकी प्रगति सहेजी नहीं जाएगी।
id: Anda yakin ingin mengakhiri proses pembelian? Proses Anda tidak akan disimpan.
pt_pt: Tem certeza de que deseja finalizar o processo de compra? Seu progresso não será salvo.
vi: Bạn có muốn dừng quá trình mua hàng này không?

# ID_REQUEST_RECHARGE
source: Request Recharge
hi: रीचार्ज का अनुरोध करें
id: Permintaan Isi Ulang
pt_pt: Solicitar recarga
vi: Yêu cầu nạp tiền

# ID_ADD_NEW_FRIEND
source: Add new contact
hi: नया संपर्क जोड़ें
id: Tambahkan kontak baru
pt_pt: Adicionar novo contato
vi: Thêm bạn mới

# ID_RECHARGE_PREPAID_MOBILE
source: Recharge prepaid mobile
hi: प्रीपेड मोबाइल रीचार्ज करें
id: Isi ulang seluler prabayar
pt_pt: Recarga de celular pré-pago
vi: Nạp tiền trả trước

# ID_PICK_A_SCHEDULE
source: SELECT MONTHLY DATE FOR RECHARGE
hi: हर महीने रीचार्ज की तारीख़ चुनें
id: PILIH TANGGAL BULANAN UNTUK ISI ULANG
pt_pt: SELECIONE UMA DATA DO MÊS PARA RECARGA
vi: Chọn lịch trình

# ID_MONTHLY
source: Monthly Date
hi: महीने का तारीख़
id: Tanggal Bulanan
pt_pt: Data do mês
vi: Hàng tháng

# ID_ANOTHER_NUMBER
source: Another number
hi: अन्य नंबर
id: Nomor lainnya
pt_pt: Outro número
vi: số điện thoại khác

# ID_IMPORTANT_CONFIRMATION
source: Confirmation
hi: पुष्टि
id: Konfirmasi
pt_pt: Confirmação
vi: Xác nhận quan trọng

# ID_MESSAGE_WITH_EGIFT_OPTIONAL
source: MESSAGE WITH EGIFT (OPTIONAL)
hi: eGift के साथ संदेश (वैकल्पिक)
id: PESAN DENGAN EGIFT (OPSIONAL)
pt_pt: MENSAGEM COM EGIFT (OPCIONAL)
vi: TIN NHẮN VỚI EGIFT (TÙY CHỌN)

# ID_MORE_INFO
source: More Info
hi: अधिक जानकारी
id: Info Selengkapnya
pt_pt: Mais informações
vi: Thêm thông tin

# ID_REDEEM_CANADA_EGIFT_DESC
source: To redeem, click Redeem Now and input your redemption code.
hi: रिडीम करने के लिए, “अभी रिडीम करें” पर क्लिक करें और अपना रीडेम्शन कोड डालें।
id: Untuk menukar, klik Tukarkan Sekarang, lalu masukkan kode penukaran Anda.
pt_pt: Para resgatar, clique em Resgatar Agora e insira seu código de resgate.
vi: Để sử dụng, nhấn vào Sử Dụng Ngay và nhập mã Bí Mật

# ID_SECRET_CODE
source: Redemption code
hi: रीडेम्शन कोड
id: Kode penukaran
pt_pt: Código de resgate
vi: Mã bí mật

# ID_YOU_CANNOT_ACCESS_TO_FACEBOOK_ACCOUNT
source: Unable to access Facebook account.
hi: Facebook खाता एक्सेस करने में अक्षम।
id: Tidak dapat mengakses akun Facebook.
pt_pt: Não foi possível acessar a conta do Facebook.
vi: Bạn không có quyền truy cập vào tài khoản Facebook

# ID_SEE_MORE
source: See more
hi: अधिक देखें
id: Lihat Selengkapnya
pt_pt: Ver mais
vi: Xem thêm

# ID_REPEAT_RECHARGE
source: Recharge Again
hi: फिर से रीचार्ज करें
id: Isi Ulang Lagi
pt_pt: Recarregar novamente
vi: Lặp lại nạp tiền

# ID_INVALID_PROMO_CODE
source: Sorry, you've entered an invalid promo code.
hi: क्षमा करें, आपने एक अमान्य प्रचार कोड दर्ज किया है।
id: Maaf, Anda memasukkan kode promo yang tidak valid.
pt_pt: Desculpe, você digitou um código promocional inválido.
vi: Mã khuyến mại không hợp lệ

# ID_TRY_AGAIN
source: Try Again
hi: पुनः प्रयास करें
id: Coba Lagi
pt_pt: Tentar novamente
vi: Thử lại

# ID_BUY_EGIFT_FOR_YOURSELF
source: Buy eGift for Yourself
hi: अपने लिए eGift खरीदें
id: Beli eGift untuk Anda Sendiri
pt_pt: Compre um eGift para você
vi: Mua eGift cho bạn

# ID_REQUEST_TIME_OUT
source: Network connection error. Please try again.
hi: नेटवर्क कनेक्शन त्रुटि। कृपया पुन: प्रयास करें।
id: Kesalahan sambungan jaringan. Coba lagi.
pt_pt: Erro de conexão de rede. Tente novamente.
vi: Rất tiếc, kết nối mạng của bạn có vẻ chậm, vui lòng kiểm tra và thử lại

# ID_TAP_TO_OPEN
source: Tap to Open
hi: टैप करके खोल
id: Ketuk untuk buka
pt_pt: Toque para abrir
vi: Chạm để mở

# ID_EDIT_POSTCARD
source: Edit postcard
hi: पोस्टकार्ड संपादित कर
id: Edit kartu pos
pt_pt: Editar cartão postal
vi: Sửa Postcard

# ID_INMOJI_MESSAGE
source: Inmoji message
hi: इमोजी संदेश
id: Pesan Inmoji
pt_pt: Mensagem Inmoji
vi: Tin nhắn Inmoji

# ID_REMOVE_VIDEO
source: REMOVE VIDEO
hi: वीडियो निकाल
id: HAPUS VIDEO
pt_pt: REMOVER VÍDEO
vi: XÓA VIDEO

# ID_REMOVE_POSTCARD
source: REMOVE POSTCARD
hi: ोस्टकार्ड निकालें
id: HAPUS KARTU POS
pt_pt: REMOVER CARTÃO POSTAL
vi: XÓA POSTCARD

# ID_CAST_YOUR_VOTES
source: Cast your votes
hi: अपने मतों को कास्ट करें
id: Beri suara Anda
pt_pt: Transmita seus votos
vi: Bỏ phiếu bầu của bạn

# ID_LIMIT_CAST_VOTE
source: You have <v>0</v> votes left for today. You can cast your remaining votes and come back tomorrow for more.
hi: आपके पास आज के लिए <v>0</v> वोट शेष हैं आप अपने शेष वोटों को कास्ट कर सकते हैं और अधिक के लिए कल वापस आ सकते हैं।
id: Anda memiliki <v>0</v> suara tersisa untuk hari ini. Anda bisa memberikan suara yang tersisa dan kembali besok lagi.
pt_pt: Você tem <v>0</v> votos para hoje. Você pode transmitir seus votos restantes e voltar amanhã para mais.
vi: Bạn có <v>0</v> phiếu bầu cho ngày hôm nay. Bạn có thể bỏ phiếu còn lại và trở lại vào ngày mai để được nhiều hơn.

# ID_CASTED_NUMBER_VOTE
source: Casted %@ votes
hi: कास्ट %@ वोट
id: Casted %@ suara
pt_pt: Fundidas %@ de votos
vi: Bình chọn %@ phiếu

# ID_FROM_VOTING
source: Voting
hi: वोटिंग
pt_pt: Votação
vi: Bình chọn

# ID_PURCHASE_VOTING_CONNECTION_FAILED
source: Sorry, your network connection appears to be slow, please check and try again.
hi: क्षमा करें, आपका नेटवर्क कनेक्शन धीमा प्रतीत होता है, कृपया चेक करें और पुनः प्रयास करें।
id: Maaf, koneksi jaringan anda tampak lambat, silahkan cek dan coba lagi.
pt_pt: Desculpe, sua conexão de rede parece ser lenta, verifique e tente novamente.
vi: Thật xin lỗi, kết nối mạng của bạn có vẻ rất chậm. Vui lòng kiểm tra và thử lại.

# ID_ENTER_SERCURITY_CODE
source: Enter security code
hi: सुरक्षा कोड दर्ज करें
id: Masukkan kode keamanan
pt_pt: Inserir código de segurança
vi: Nhập mã bảo vệ

# ID_YOU_HAVE_A_MESSAGE
source: You have a new message
hi: आप एक नया संदेश है
id: Anda memiliki pesan baru
pt_pt: Você tem uma nova mensagem
vi: Bạn có một tin nhắn mới

# ID_YOU_HAVE_A_CALL
source: You have a new call
hi: आप एक नया फोन है
id: Anda memiliki panggilan baru
pt_pt: Você tem uma nova chamada
vi: Bạn có một cuộc gọi mới

# ID_OPTIONAL
source: (Optional)
hi: (वैकल्पिक)
id: (Opsional)
pt_pt: (Opcional)
vi: (Tùy chọn)

# ID_YOU_HAVE_A_MISSCALL
source: You have a missed call
hi: आप एक मिस कॉल है
id: Anda memiliki panggilan tidak terjawab
pt_pt: Você tem uma chamada não atendida
vi: Bạn có một cuộc gọi nhỡ

# ID_MESSAGE_PHONE_NOT_SUPPORT_BY_EGIFT
source: The number you entered is not valid for this eGift. Please check the number and re-enter a correct number.
hi: आपके द्वारा दर्जकिया गया नंबर इसई-गिफ्ट के लिए मान्यनहीं है। कृपया नंबरकी जांच करें और सहीनंबर दर्ज करें।
id: Nomor yang Anda masukkan tidak berlaku untuk eGift ini. Harap periksa nomornya dan masukkan kembali nomor yang benar.
pt_pt: O número que você digitou não é válido para este eGift. Verifique o número e volte a inserir um número correto.
vi: Số bạn đã nhập không hợp lệ cho eGift này. Vui lòng kiểm tra số và nhập lại một số chính xác.

# ID_CALL_NOW
source: Call Now
hi: कॉल अब
id: Panggilan Sekarang
pt_pt: Chamada Agora
vi: Gọi Ngay

# ID_SELECT_PHONE_NUMBER_TO_CALL_VODIOUT
source: Select phone number to Call with Vodi Out
hi: के लिए फ़ोन नंबर का चयन करें Vodi Out कॉल करें
id: Pilih nomor telepon untuk Panggilan dengan Vodi Out
pt_pt: Selecionar número de telefone para Chamada com Vodi Out
vi: Chọn số để gọi Vodi Out

# ID_CALL_WITH_VODIOUT
source: Call with Vodi Out
hi: Vodi Out कॉल करें
id: Panggilan dengan Vodi Out
pt_pt: Chamada com Vodi Out
vi: Gọi Vodi Out

# ID_SELECT_DELIVERY_RECIPIENT
source: Select %@ recipient mobile number
hi: प्राप्तकर्ता का %@ फोन नंबर चुनें
id: Pilih %@ nomor telepon penerima
pt_pt: Selecione o número de telefone %@ do destinatário
vi: Chọn %@ số điện thoại người nhận

# ID_PURCHASE_A_PLAN
source: Purchase a Plan
hi: खरीदें प्लान
id: Membeli Rencana
pt_pt: Compre um Plano
vi: Mua Gói Dịch Vụ

# ID_YOU_SELECT_UNLIMITED_MEX_PLAN
source: You select Vodi Out Unlimited Mexico %@ plan for %@.
hi: आप असीमित मैक्सिको के लिए वोडा आउट %@ योजना %@ के लिए चुनते हैं।
id: Anda memilih Vodi Out Unlimited Mexico %@ rencana untuk %@.
pt_pt: Você seleciona o Vodi Out Unlimited Mexico %@ plan for %@.
vi: Bạn chọn dịch vụ Vodi Out Unlimited Mexico %@ cho %@.

# ID_YOU_SELECT_UNLIMITED_PINOY_PLAN
source: You select Vodi Out Unlimited Pinoy %@ plan for %@.
hi: आप वोडी आउट असीमित पिनॉय %@ की योजना %@ के लिए चुनते हैं
id: Anda memilih Vodi Out Unlimited Pinoy %@ rencana untuk %@.
pt_pt: Você seleciona Vodi Out Unlimited Pinoy %@ plan para %@.
vi: Bạn chọn dịch vụ Vodi Out Unlimited Pinoy %@ trong %@.

# ID_PURCHASE_ANOTHER_VODIOUT
source: Purchase Another Vodi Out
hi: एक और Vodi Out खरीदें
id: Beli Vodi Out Lainnya
pt_pt: Compre Outro Vodi Out
vi: Mua Vodi Out khác

# ID_NO_RECENTS
source: No recent contacts
hi: हाल ही के कोई संपर्क नहीं
id: Tidak ada kontak terbaru
pt_pt: Não há contatos recentes
vi: Danh bạ những số không liên lạc gần đây

# ID_EXTEND_MY_PLAN
source: Extend My Plan
hi: मेरी योजना बढ़ाएं
id: Perluas Rencana Saya
pt_pt: Estender meu plano
vi: Gia hạn dịch vụ của tôi

# ID_PICK_A_DAY_OF_THE_MONTH
source: Schedule by Date
hi: तिथि से अनुसूची
id: Jadwal menurut Tanggal
pt_pt: Horário por data
vi: Lịch trình theo ngày

# ID_SELECT_PAYMENT_AMOUNT
source: Select payment amount
hi: भुगतान राशि चुनें
id: Pilih jumlah pembayaran
pt_pt: Selecione o valor do pagamento
vi: Chọn số tiền thanh toán

# ID_CREDITS
source: Credits
hi: क्रेडिट
id: Kredit
pt_pt: Créditos
vi: Tín dụng

# ID_PLAN_AMOUNT
source: Plan amount
hi: योजना राशि
id: Rencanakan jumlah
pt_pt: Valor do plano
vi: Phí dịch vụ

# ID_SCHEDULE_NOTE_CONVENIENCE_FEE
source: Convenience fee may vary depending on the time of payment.
hi: सुविधा के शुल्क भुगतान के समय के आधार पर भिन्न हो सकते हैं।
id: Biaya kemudahan dapat bervariasi tergantung pada waktu pembayaran.
pt_pt: Taxa de conveniência pode variar de acordo com a hora do pagamento.
vi: Phí tiện lợi có thể thay đổi tùy theo thời điểm thanh toán.

# ID_CASH_TYPE
source: Cash type
hi: नकद प्रकार
id: Jenis kas
pt_pt: Tipo de caixa
vi: Loại tiền mặt

# ID_SEND_A_RECHARGE
source: Send a Recharge
hi: एक रिचार्ज भेजें
id: Kirim Isi Ulang
pt_pt: Enviar uma recarga
vi: Thực hiện nạp tiền

# ID_REQUEST_A_RECHARGE
source: Request a Recharge
hi: रीचार्ज का अनुरोध करें
id: Permintaan isi ulang
pt_pt: Solicitar uma recarga
vi: Gửi yêu cầu nạp tiền

# ID_REQUEST_NOW
source: Request Now
hi: अब अनुरोध करें
id: Permintaan sekarang
pt_pt: Solicite agora
vi: Yêu cầu ngay

# ID_SEND_AN_EGIFT_CARD
source: Send An eGift Card
hi: ई-गिफ्ट कार्ड भेजें
id: Kirim Kartu eGift
pt_pt: Enviar um cartão eGift
vi: Gửi thẻ eGift

# ID_REQUEST_AN_EGIFT_CARD
source: Request An eGift Card
hi: एक ई-गिफ्ट कार्ड का अनुरोध करें
id: Meminta Kartu eGift
pt_pt: Solicite um cartão eGift
vi: Gửi yêu cầu mua thẻ eGift

# ID_SEND_EGIFT_CARD_NOW
source: Send eGift Cards Now
hi: कार्ड eGift अब भेजें
id: Kirim Kartu eGift Sekarang
pt_pt: Envie Cartões eGift Agora
vi: Gửi thẻ eGift ngay

# ID_PURCHASE_NOW
source: Purchase Now
hi: अभी खरीदो
id: Membeli Sekarang
pt_pt: Compre Agora
vi: Mua Ngay

# ID_REMAINING_MINUTES
source: Remaining Minutes
hi: शेष मिनट
id: Sisa menit
pt_pt: Remanescente minutes
vi: Số phút còn lại

# ID_PLAN_STATUS
source: Plan status
hi: योजना की स्थिति
id: Merencanakan status
pt_pt: Status do plano
vi: Trạng Thái

# ID_PURCHASE_COMBO_PLAN
source: Purchase Combo Plan
hi: कॉम्बो योजना खरीदें
id: Beli Combo Plan
pt_pt: Plano combinado de compra
vi: Mua gói dịch vụ

# ID_COMBO_ESTIMATE_EXPIRATION_DATE
source: Estimated expiration date of %@ %@
hi: %@ %@ की अनुमानित समाप्ति तिथि
id: Perkiraan tanggal kedaluwarsa %@ %@
pt_pt: Data de validade estimada de %@ %@
vi: Ngày hết hạn dự kiến của %@ %@

# ID_COMBO_EXPIRATION_DATE
source: Expiration date of %@
hi: %@ %@ की अनुमानित समाप्ति तिथि
id: Perkiraan tanggal kedaluwarsa%@ %@
pt_pt: Data de validade estimada de %@ %@
vi: Ngày hết hạn %@

# ID_REMAINING_MINUTES_IN_THIS_CYCLE
source: Remaining minutes in this cycle
hi: इस चक्र में शेष मिनट
id: Sisa menit dalam siklus ini
pt_pt: Minutos restantes neste ciclo
vi: Số phút còn lại

# ID_VIEW_REGISTERED_PHONES
source: View Registered Phone Numbers
hi: रजिस्टर्ड फोन नंबर देखें
id: Lihat Nomor Telepon Terdaftar
pt_pt: Ver números de telefone registrados
vi: Xem số điện thoại đã đăng ký

# ID_PREMIUM_CALL_GLOBE_ADD_PHONE_NUMBER
source: Add phone number (%d/%d)
hi: फ़ोन नंबर जोड़ें (%d/%d)
id: Tambahkan nomor telepon (%d/%d)
pt_pt: Adicionar número de telefone (%d/%d)
vi: Thêm số điện thoại (%d/%d)

# ID_EXTEND_DAY_STAR
source: Extend %@*
hi: बढ़ाएं %@*
id: Perluas %@ *
pt_pt: Ampliar %@*
vi: Gia hạn %@*

# ID_DESCRIPTION_EMPTY_PRODUCT_TOPUP
source: Currently we cannot recharge to this destination. Please try later or call our customer support for assistance.
hi: वर्तमान में हम इस गंतव्य के लिए रिचार्ज नहीं कर सकते। कृपया बाद में कोशिश करें या सहायता के लिए हमारे ग्राहक सहायता को कॉल करें।
id: Saat ini kami tidak dapat mengisi ulang ke nomor tujuan ini. Coba lagi nanti atau hubungi dukungan pelanggan untuk bantuan.
pt_pt: No momento não é possível fazer recarga para este destino. Tente novamente mais tarde ou ligue para o nosso suporte ao cliente para obter assistência.
vi: Hiện nay chúng tôi không hỗ trợ để mua cho điểm đến này. Vui lòng thử lại sau hoặc gọi hỗ trợ khách hàng của chúng tôi để được hỗ trợ.

# ID_UNLIMITED_PINOY_GLOBE
source: Unlimited pinoy globe
hi: असीमित पनीर ग्लोब
id: Bola dunia keduabelan tak terbatas
pt_pt: Globo pinoy ilimitado

# ID_UNLIMITED_PINOY_COMBO
source: Unlimited pinoy combo plan
hi: असीमित पिनो कॉम्बो योजना
id: Unlimited combo combo rencana
pt_pt: Plano comboio pinoy ilimitado
vi: Gói dịch vụ Unlimited pinoy

# ID_PLEASE_END_CALL_USE_ACTION
source: Please end call to use this feature
hi: कृपया इस सुविधा का उपयोग करने के लिए कॉल समाप्त करें
id: Harap akhiri panggilan untuk menggunakan fitur ini
pt_pt: Por favor, termine a chamada para usar esse recurso
vi: Xin hãy kết thúc cuộc gọi và sử dụng chức năng này

# ID_SELECT_ACTION_FOR
source: Select action for %@
hi: %@ के लिए कार्रवाई चुनें
id: Pilih tindakan untuk %@
pt_pt: Selecione a ação para %@
vi: Chọn thao tác cho %@

# ID_REMOVE_FROM_GROUP
source: Remove from Group
hi: समूह से हटा दें
id: Hapus dari Grup
pt_pt: Remover do grupo
vi: Xóa khỏi group

# ID_PURCHASED_OPTIONS
source: Purchase Options
hi: वोड़ी आउट प्लान
id: Opsi Pembelian
pt_pt: Opções de compra
vi: Tùy chọn mua

# ID_DESCRIPTION_POPUP_ADD_NEW_RECIPIENT_PREMIUMCALL
source: We will deliver this %@ %@ Plan to the mobile number below. Please make sure this is the correct mobile number.
hi: हम इस%@ %@ प्लान को नीचे दिए गए मोबाइल नंबर पर वितरित करेंगे। कृपया सुनिश्चित करें कि यह सही मोबाइल नंबर है।
id: Kami akan mengirimkan %@ %@ Plan ini ke nomor ponsel di bawah ini. Pastikan nomor ponsel ini benar.
pt_pt: Nós enviaremos esse %@ %@ Plano para o número de celular abaixo. Certifique-se de que este é o número de celular correto.
vi: Chúng tôi sẽ chuyển dịch vụ %@ %@ tới số điện thoại di động dưới đây. Hãy đảm bảo đây là số điện thoại di động chính xác.

# ID_VODIOUT_MESSAGE
source: Vodi Out message
hi: वोडी आउट संदेश
id: Pesan Vodi Out
pt_pt: Mensagem de Vodi Out
vi: Tin nhắn Vodi Out

# ID_VODIOUT_PLAN
source: Vodi out plan
hi: वोड़ी आउट प्लान
id: Vodi keluar rencana
pt_pt: Vodi fora do plano
vi: Dịch vụ Vodi out

# ID_ESTIMATED_EXPIRATION_DATE
source: Estimated expiration date:
hi: वोड़ी आउट प्लान
id: Perkiraan tanggal kedaluwarsa:
pt_pt: Data de validade estimada:
vi: Ngày hết hạn dự kiến:

# ID_PURCHASE_CREDIT_FOR_YOUR_PHONE
source: Purchase credit for your phone
hi: अपने फोन के लिए क्रेडिट खरीदें
id: Beli kredit untuk telepon Anda
pt_pt: Compre crédito para o seu telefone
vi: Nạp tiền thẻ tín dụng cho số điện thoại của bạn

# ID_PURCHASE_PLAN_FOR_YOUR_PHONE
source: Purchase plan for your phone
hi: अपने फोन के लिए खरीद योजना
id: Beli rencana untuk telepon Anda
pt_pt: Plano de compra para o seu telefone
vi: Mua dịch vụ cho số diện thoại của bạn

# ID_SEND_CREDIT_TO_FRIEND
source: Send credit to friend's phone
hi: मित्र के फोन पर क्रेडिट भेजें
id: Kirim kredit ke telepon teman
pt_pt: Enviar crédito para o telefone do amigo
vi: Gửi tiền thẻ tín dụng đến số điện thoại của bạn bè

# ID_SEND_PLAN_TO_FRIEND
source: Purchase plan to friend's phone
hi: मित्र के फोन पर योजना खरीदें
id: Beli rencana ke telepon teman
pt_pt: Plano de compra para o telefone do amigo
vi: Mua dịch vụ cho số điện thoại của bạn bè

# ID_PURCHASE_NEW_PLAN_FOR_MY_FRIEND
source: Purchase New Plan For Friend
hi: मित्र के लिए नई योजना खरीदें
id: Beli Rencana Baru untuk Sahabat
pt_pt: Compre novo plano para amigo
vi: Mua gói dịch vụ mới cho bạn bè

# ID_MESSAGE_TO_FRIEND
source: Message to friend
hi: दोस्त के लिए संदेश
id: Pesan ke teman
pt_pt: Mensagem para amigo
vi: Thông báo cho bạn bè

# ID_MEMBER_KICKED_IN_GROUP
source: Removed
hi: हटा दिया
id: Dihapus
pt_pt: Removido
vi: Loại đi

# ID_ERROR_MEMBER_KICKED_GROUP
source: You can not remove a team member from this conversation. Please check your connection and try again.
hi: आप इस वार्तालाप से किसी टीम सदस्य को नहीं निकाल सकते। अपने कनेक्शन की जांच करें और पुन: प्रयास करें।
id: Anda tidak dapat menghapus anggota tim dari percakapan ini. Silakan periksa koneksi Anda dan coba lagi.
pt_pt: Você não pode remover um membro da equipe dessa conversa. Por favor verifique sua conexão e tente novamente.
vi: Bạn không thể xóa thành viên trong nhóm khỏi cuộc trò chuyện này. Vui lòng kiểm tra kết nối của bạn và thử lại.

# ID_VISIT_SITE
source: Visit Site
hi: यात्रा साइट
id: Mengunjungi situs
pt_pt: Visite o site
vi: Ghé thăm trang web

# ID_INSTALL
source: Install
hi: इंस्टॉल करें
id: Memasang
pt_pt: Instalar
vi: Cài đặt

# ID_FOR_YOU
source: for you
hi: तुम्हारे लिए
id: untukmu
pt_pt: para voce
vi: dành cho bạn

# ID_MESSAGE_WITH_EGIFT
source: MESSAGE WITH EGIFT
hi: eGift के साथ संदेश
id: PESAN DENGAN EGIFT
pt_pt: MENSAGEM COM EGIFT
vi: TIN NHẮN VỚI EGIFT

# ID_PLAN
source: Plan
hi: योजना
id: rencana
pt_pt: plano
vi: Dịch vụ

# ID_VODIOUT_CREDIT_DESCRIPTION_CONFIRM_SEND_TO_FRIEND
source: Do you want to send to %@ %@ Vodi Out credit ?
hi: क्या आप%@ %@ वोडी आउट क्रेडिट पर भेजना चाहते हैं?
id: Apakah Anda ingin mengirim ke kredit %@ %@ Vodi Out?
pt_pt: Deseja enviar para %@ %@ Vodi Out crédito?
vi: Bạn có muốn gửi tới %@ %@ Vodi Out credit?

# ID_VODIOUT_UNLIMITED_DESCRIPTION_CONFIRM_SEND_TO_FRIEND
source: Do you want to send to %@ %@ plan for %@.
hi: क्या आप%@ के लिए %@ %@ पर भेजना चाहते हैं।
id: Apakah Anda ingin mengirim ke %@ %@ rencana untuk %@.
pt_pt: Você deseja enviar para%@ %@ plan para %@.
vi: Bạn có muốn gửi dịch vụ %@ %@ cho %@.

# ID_DESCRIPTION_DELETE_AUTO_RECHARGE_SUCCESS
source: You have successfully canceled your scheduled Recharge Your Prepaid Mobile.
hi: आपने सफलतापूर्वक अपने निर्धारित अपना प्रीपेड मोबाइल रिचार्ज करें रद्द कर दिया है।
id: Anda telah berhasil membuat membatalkan jadwal Isi Ulang untuk Ponsel Prabayar.
pt_pt: Você cancelou com sucesso a recarga agendada para o seu celular pré-pago.
vi: Bạn đã hủy lịch trình thành công cho giao dịch nạp tiền trả trước.

# ID_GLOBE_PHONE_NUMBER
source: Globe Phone Numbers
hi: ग्लोब फ़ोन नंबर
id: Nomor Telepon Globe
pt_pt: Números de telefone da Globe
vi: Số điện thoại globe

# ID_SEND_A_VODIOUT_PLAN
source: Send a Vodi Out plan
hi: एक वोड़ी आउट योजना भेजें
id: Kirimkan Vodi ke luar rencana
pt_pt: Envie um plano vodi para for a
vi: Gửi 1 dịch vụ Vodi Out

# ID_REQUEST_A_VODIOUT_PLAN
source: Request a Vodi Out plan
hi: एक वोड़ी आउट प्लान का अनुरोध करें
id: Meminta rencana Vodi
pt_pt: Solicite um plano de Vodi
vi: Gửi yêu cầu 1 dịch vụ Vodi Out

# ID_SELECT_VODIOUT_PLAN
source: Select Vodi Out plan
hi: वोड़ी आउट प्लान चुनें
id: Pilih Vodi Out plan
pt_pt: Selecione o plano Vodi Out
vi: Chọn dịch vụ Vodi Out

# ID_SELECT_PLAN
source: Select a Plan
hi: एक योजना का चयन करें
id: Pilih Rencana
pt_pt: Selecione um Plano
vi: Chọn một dịch vụ

# ID_SELECT_MOBILE_NUMBER
source: Select mobile number
hi: मोबाइल नंबर चुनें
id: Pilih Nomor Ponsel
pt_pt: Selecionar número de celular
vi: Chọn số di động

# ID_CHANGE_TO_NEXT_PINOY_PRODUCT
source: You cannot purchase a %@ Plan for %@ Would you like to send a %@ Plan instead?
hi: आप %@ के लिए %@ प्लान नहीं खरीद सकते हैं क्या आप इसके बजाय %@ प्लान भेजना चाहेंगे?
id: Anda tidak dapat membeli %@ Plan untuk %@ Apakah Anda ingin mengirim %@ Plan sebagai gantinya?
pt_pt: Você não pode comprar um %@ Plano para %@ Você gostaria de enviar um %@ Plano em vez disso?
vi: Bạn không thể mua dịch vụ %@ cho %@ Bạn có muốn yêu cầu dịch vụ khác không?

# ID_SELECT_CREDIT
source: Select credit
hi: श्रेय चुनें
id: Pilih kredit
pt_pt: Selecione o crédito
vi: Chọn tín dụng

# ID_VIEW_MY_CREDIT
source: View My Account
hi: मेरा खाता देखें
id: Lihat Akun Saya
pt_pt: Ver Minha Conta
vi: Xem tài khoản của tôi

# ID_SHARE
source: Share
hi: शेयर
id: Bagikan
pt_pt: Compartilhar
vi: chia sẻ

# ID_EGIFT_DELIVERY_NEW_SMS_TITLE_HEADE
source: We will deliver the eGift Card to %@ mobile number below via SMS. Please make sure this is the correct mobile number
hi: हम ई-गिफ्ट कार्ड को एसएमएस के जरिए नीचे% मोबाइल नंबर पर स्थानांतरित कर देंगे। सुनिश्चित करें कि यह सही सेल फ़ोन नंबर है
id: Kami akan mentransfer Kartu eGift ke nomor ponsel %@ di bawah ini melalui SMS. Pastikan ini adalah nomor ponsel yang benar
pt_pt: Nós transferiremos o cartão eGift para o número de telefone móvel %@ abaixo, via SMS. Certifique-se de que este é o número de telefone celular correto
vi: Chúng tôi sẽ chuyển thẻ eGift đến %@ số điện thoại di động dưới đây qua SMS. Hãy đảm bảo đây là số điện thoại di động chính xác

# ID_ALERT_PRODUCT_BUY_ERROR
source: You cannot purchase a %@ Plan for %@
hi: आप %@ के लिए %@ की योजना नहीं खरीद सकते हैं>
id: Anda tidak dapat membeli paket%@ untuk %@
pt_pt: Você não pode comprar um plano%@ para %@
vi: Bạn không thể mua dịch vụ %@ cho %@

# ID_OPERATOR
source: Operator
hi: ऑपरेटर
pt_pt: Operadora
vi: Nhà mạng

# ID_ABOUT_TITLE
source: About
id: Tentang
pt_pt: Sobre
vi: Thông tin

# ID_THAT
source: That
pt_pt: QUE LHE
vi: Có

# ID_POINT
source: Vodi Coin
id: Vodi Coins
pt_pt: Vodi Coins

# ID_UNLIMITED_FREE
source: Unlimited free
id: Tidak terbatas gratis
pt_pt: Ilimitado gratuitas
