Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_RECENTLY_FEELIGO_STICKERS
source: Recently used stickers will appear here.
hi: हाल ही में उपयोग किए गए स्टिकर यहाँ प्रदर्शित होंगे
id: Stiker baru saja digunakan akan muncul di sini.
pt_pt: Figurinhas usadas recentemente aparecerão aqui.
vi: Sử dụng Stickers gần đây sẽ xuất hiện tại đây.

# ID_ACTIVE_FRIENDS
source: Active Friends
hi: सक्रिय मित्र
id: Teman yang Aktif
pt_pt: Amigos ativos
vi: người hoạt động

# ID_BACK_DASHBOARD_PREMIUM_CALL
source: Back to Vodi Out dashboard
hi: vodi out डैश बोर्ड पर वापस
id: Kembali ke dasbor Vodi Out
pt_pt: Voltar para o painel do Vodi Out
vi: Quay lại Vodi Out

# ID_VODI_OUT_INTRO_DESC
source: Make international calls with the best rates and HD quality
hi: सर्वश्रेष्ठ दरों और HD गुणवत्ता के साथ अंतरराष्ट्रीय कॉल करें
id: Melakukan panggilan internasional dengan tarif terbaik dan kualitas HD
pt_pt: Faça chamadas internacionais com as melhores tarifas e qualidade HD
vi: Thực hiện gọi cuộc gọi quốc tế với mức giá và chất lượng tốt nhất

# ID_REDEEM_POINT
source: Redeem %@
hi: %@ रीडिम करें
id: Tukarkan %@
pt_pt: Resgatar %@
vi: Sử dụng %@

# ID_VODI_OUT_CREDIT_TITLE
source: Vodi Out credits
hi: Vodi Out क्रेडिट
id: Kredit Vodi Out
pt_pt: Créditos Vodi Out
vi: Vodi Out

# ID_NO_CONNECTION_TITLE
source: No Connection Detected
hi: कोई कनेक्शन खोजा नहीं जा सका
id: Tidak ada Koneksi yang Terdeteksi
pt_pt: Nenhuma conexão detectada
vi: Không có kết nối

# ID_MUTE
source: MUTE
hi: म्यूट करें
id: SUNYI
pt_pt: MUDO
vi: TẮT ÂM

# ID_BY_CALLING
source: By Calling %@
hi: %@ कॉलिंग द्वारा
id: Dengan Menelepon %@
pt_pt: Ligando para %@
vi: Bằng cuộc gọi %@

# ID_PAYMENT_POINTS
source: Redeem Vodi Coins
hi: Vodi Coins रीडिम करें
id: Tukarkan Vodi Coins
pt_pt: Resgatar Vodi Coins
vi: Dùng Vodi Coins

# ID_CALL_SUPPORT_PHONE
source: CALL SUPPORT (+1 678-757-7070)
hi: सहायता (+1 678-757-7070) को कॉल करें
id: HUBUNGI DUKUNGAN (+1 678-757-7070)
pt_pt: LIGAR PARA O SUPORTE (+1 678-757-7070)
vi: GỌI HỖ TRỢ (+1 678-757-7070)

# ID_RELEASE_TO_SEND
source: Release to Send
hi: भेजने के लिए छोडें
id: Lepas untuk Mengirim
pt_pt: Liberar para Enviar
vi: Thả tay để gửi

# ID_SELECT_PHONE
source: Select phone
hi: फ़ोन चुनें
id: Pilih telepon
pt_pt: Selecionar telefone
vi: Chọn số điện thoại

# ID_USED
source: Used
hi: प्रयुक्त
id: Digunakan
pt_pt: Usado
vi: Đã dùng

# ID_SURE_TO_TURN_OFF_AUTO_TRANSLATE
source: Do you want to turn off auto-translate?
hi: क्या आप स्वचालित अनुवाद को बंद करना चाहते हैं?
id: Anda ingin mematikan terjemahan otomatis?
pt_pt: Deseja desativar a tradução automática?
vi: Bạn có muốn tắt tính năng tự động dịch không?

# ID_RECORD_VIDEO
source: Take video
hi: वीडियो बनाएं
id: Buat video
pt_pt: Faça um vídeo
vi: Quay video

# ID_ADD_TO_CHAT_TEXT
source: Add To Group Chat
hi: समूह चैट में जोडें
id: Tambahkan Ke Grup Obrolan
pt_pt: Adicionar ao bate-papo em grupo
vi: Thêm vào nhóm trò chuyện

# ID_MORE_DETAILS
source: More Details
hi: अधिक जानकारी
id: Rincian Lainnya
pt_pt: Mais detalhes
vi: Chi tiết hơn

# ID_CANCEL_RECHARGE
source: Cancel Recharge
hi: रिचार्ज को रद्द करें
id: Batalkan Isi Ulang
pt_pt: Cancelar recarga
vi: Bỏ nạp tiền di động

# ID_ARE_YOU_SURE_TO_DELETE_THESE_PAYMENT_SETTINGS_HAVE_AUTO_RECHARGE
source: %@ is using for auto-recharge your mobile. If you remove it, the auto-recharge setting will be canceled too. Are you sure you want to remove it?
hi: %@ को आपके मोबाइल फ़ोन पर ऑटो रिचार्ज के लिए उपयोग किया जा रहा है। अगर आप इसे निकालते हैं, तो ऑटो रिचार्ज सेटिंग रद्द कर दी जाएगी। क्या आप वाकई इसे निकालना चाहते हैं?
id: %@ sedang digunakan untuk isi ulang otomatis pada ponsel Anda. Jika Anda menghapusnya, pengaturan isi ulang otomatis akan dibatalkan. Anda yakin ingin menghapusnya?
pt_pt: %@ está sendo usado para autorrecarga em seu telefone celular. Se você remover, a configuração de autorrecarga será cancelada. Tem certeza que deseja remover?
vi: %@ đang được sử dụng để tự động nạp tiền hàng tháng. Nếu bạn xóa thẻ, chức năng tự động nạp tiền hàng tháng cũng sẽ được tắt. Bạn có muốn xóa thẻ tín dụng này không ?

# ID_PREVIOUS_MONTHS_WINNERS
source: Previous months winners
hi: पिछले महीने के विजेता
id: Pemenang bulan sebelumnya
pt_pt: Vencedores dos meses anteriores
vi: Kết quả tháng trước

# ID_CANCEL_CALL
source: Cancelled call
hi: कॉल रद्द करें
id: Batalkan panggilan
pt_pt: Cancelar chamada
vi: Hủy cuộc gọi

# ID_CANT_LOAD_EGIFT_AMOUNT
source: Sorry, there are no products at this time! Come back later to check out our exciting products!
hi: क्षमा करें, इस समय वहाँ कोई उत्पाद नहीं हैं! हमारे रोमांचक उत्पादों की जाँच करने के लिए बाद में वापस आएँ!
vi: Xin lỗi, hiện tại chưa có sản phẩm này! Xin vui lòng trở lại sau!

# ID_CHOOSE_HOW_TO_INVITE_FRIENDs
source: Invite friends to join Vodi by
hi: इसके द्वारा Vodi में शामिल होने के लिए मित्रों को आमंत्रित करें
id: Undang teman untuk bergabung Vodi dengan
pt_pt: Convidar amigos para entrar no Vodi por
vi: Mời bạn bè dùng Vodi qua

# ID_CARD_DETAIL
source: Card Detail
hi: कार्ड की जानकारी
id: Rincian Kartu
pt_pt: Detalhe do cartão
vi: Chi Tiết Thẻ

# ID_TOTAL_POINT_EARN_TO_DATE
source: Total Vodi Coins Month-To-Date
hi: कुल Vodi Coins महीने आज तक
id: Total Vodi Coins Bulan-ke-Tanggal
pt_pt: Total de Vodi Coins até a data
vi: Tổng số Vodi Coins đến thời điểm hiện tại

# ID_NO_HISTORY_EGIFT
source: No purchase history for eGift Cards
hi: eGift कार्ड के लिए कोई खरीद इतिहास नहीं
id: Tidak ada riwayat pembelian untuk Kartu eGift
pt_pt: Não há histórico de compras para cartões eGift
vi: Chưa có lịch sử mua eGift

# ID_USE_FACEBOOK_ACCOUNT_INFO
source: Use Facebook info
hi: Facebook खाता जानकारी का प्रयोग करें
id: Gunakan info akun Facebook
pt_pt: Usar informações da conta do Facebook
vi: Sử dụng thông tin Facebook

# ID_SELECT_FRIEND
source: Select friend
hi: मित्र चुनें
id: Pilih teman
pt_pt: Selecionar amigo
vi: Chọn bạn

# ID_YOU_SEND_TO
source: You send to
hi: आप इनको भेजें
id: Anda mengirim kepada
pt_pt: Você enviou para
vi: Gửi đến

# ID_REFERRAL_CODE
source: Referral Code
hi: रेफरल कोड
id: Kode Arahan
pt_pt: Código de referência
vi: Mã giới thiệu

# ID_VIEW_ON_LIST
source: VIEW ON LIST
hi: सूची पर देखें
id: LIHAT PADA DAFTAR
pt_pt: VISUALIZAR NA LISTA
vi: XEM DANH SÁCH

# ID_LET_DISCOVER_SO_MANY_POINT
source: Let's discover ways to get you Vodi Coins!
hi: आइए Vodi Coins प्राप्त करने के तरीकों की खोज करते हैं!
id: Ayo temukan cara untuk mendapatkan Vodi Coins!
pt_pt: Vamos descobrir maneiras de conseguir Vodi Coins para você!
vi: Hãy tìm hiểu cách để nhận điểm Vodi Coins!

# ID_STICKER_INVALID_PRODUCT_MESSAGE
source: Currently, "%@" is invalid in the App Store. Please wait a moment.
hi: वर्तमान में, ऐप स्टोर में "%@" अमान्य है। कृपया एक पल प्रतीक्षा करें।
id: Saat ini, "%@" tidak valid di Toko Aplikasi. Tunggu beberapa saat.
pt_pt: No momento "%@" é inválido na App Store. Aguarde um momento.
vi: Hiện tại, "%@" không có trên App Store. Vui lòng đợi trong giây lát.

# ID_VERIFYING_ACTIVATION_CODE
source: Verifying your activation code...
hi: आपके सक्रियण कोड का सत्यापन किया जा रहा है...
id: Memverifikasi kode aktivasi Anda...
pt_pt: Verificando o seu código de ativação...
vi: Đang kiểm tra mã xác nhận...

# ID_EXPIRED_IN
source: Expired in
hi: समय सीमा समाप्त हो गई
id: Habis masa berlaku dalam
pt_pt: Expirou em
vi: Hết hạn trong

# ID_LOGOUT
source: Log Out
hi: लॉग आउट करें
id: Keluar
pt_pt: Sair
vi: Thoát

# ID_HD_CALLS
source: HD calls
hi: HD कॉल
id: Panggilan HD
pt_pt: Chamadas em HD
vi: Gọi chất lượng cao

# ID_SAVE_TO_PHOTO
source: Save to Photo
hi: फ़ोटो में सहेजें
id: Simpan ke Foto
pt_pt: Salvar em Fotos
vi: Lưu vào album

# ID_INSTRUCTION
source: Instruction
hi: निर्देश
id: Petunjuk
pt_pt: Instruções
vi: Hướng dẫn

# ID_NEW_VERSION_APP_MESSAGE
source: A new version of Vodi is available. Update now to get the latest new features.
hi: Vodi का एक नया संस्करण उपलब्ध है। नवीनतम, नई सुविधाओं को पाने के लिए अभी अद्यतन करें
id: Vodi versi baru telah tersedia. Perbarui untuk mendapatkan fitur terkini dan baru sekarang.
pt_pt: Uma nova versão do Vodi está disponível. Atualize agora para obter os recursos mais novos e recentes.
vi: Đã có phiên bản mới của Vodi. Hãy cập nhật ngay để có những chức năng mới nhất.

# ID_SIGNUP
source: Signed up
hi: साइनअप किया
id: Mendaftar
pt_pt: Inscrito
vi: Đã đăng kí

# ID_CALL_RATE
source: min
hi: मिनट
id: mnt
vi: phút

# ID_NEVER
source: Never
hi: कभी नहीं
id: Jangan pernah
pt_pt: Nunca
vi: Không bao giờ

# ID_ONLINE
source: Online
hi: ऑनलाइन
vi: Trực tuyến

# ID_VIRTUAL_NUMBER
source: Virtual Number
hi: वर्चुअल नंबर
id: Nomor virtual
pt_pt: Número Virtual
vi: Số ảo

# ID_TOPUP_TO_FRIEND
source: for %@
hi: प्रति %@
id: kepada %@
pt_pt: para %@
vi: đến %@

# ID_RECENT_RECHARGE
source: Recent recharge
hi: हाल के रिचार्ज
id: Isi ulang terbaru
pt_pt: Recarga recente
vi: Những lần nạp tiền gần đây

# ID_IS_CALLING
source: %@ is calling...
hi: %@ कॉल कर रहे हैं...
id: %@ sedang menelepon...
pt_pt: %@ está chamando...
vi: %@ đang gọi...

# ID_TRANSACTION_EXPIRED
source: Transaction has expired.
hi: लेनदेन की समय-सीमा समाप्त हो चुकी है।
id: Transaksi telah habis masa berlakunya.
pt_pt: A transação expirou.
vi: Giao dịch đã hết hạn.

# ID_SHARE_ON_FACEBOOK
source: Share on Facebook
hi: Facebook पर साझा करें
id: Bagikan di Facebook
pt_pt: Compartilhar no Facebook
vi: Chia sẻ trên Facebook

# ID_CALL_SUPPORT
source: Call support
hi: कॉल सहायता
id: Hubungi dukungan
pt_pt: Ligar para o suporte
vi: Gọi hỗ trợ

# ID_VERIFY_CODE
source: Verify code
hi: सत्यापन कोड
id: Kode Verifikasi
pt_pt: Código de verificação
vi: Mã xác nhận

# ID_ENTER_OLD_PASSCODE
source: Enter Old Passcode
hi: पुराना पासकोड दर्ज करें
id: Masukkan Kode Akses Lama
pt_pt: Inserir senha antiga
vi: Nhập Passcode cũ

# ID_YOUR_DETAIL
source: Your detail
hi: विज्ञापन का विवरण
id: Rincian Promosi
pt_pt: Detalhes da promoção
vi: Chi tiết hạng của bạn

# ID_GIFTCARD
source: Gift card
hi: गिफ्ट कार्ड
id: Kartu Hadiah
pt_pt: Cartão presente

# ID_CONFIRMATION_SELECT_ANOTHER_PAYMENT_METHOD
source: Do you want to go back and select another payment method?
hi: क्या आप वापस जाकर किसी और भुगतान विधि का चयन करना चाहते हैं?
id: Anda ingin kembali dan memilih metode pembayaran?
pt_pt: Deseja retornar e selecionar outro método de pagamento?
vi: Bạn có muốn quay lại để chọn phương thức thanh toán khác không?

# ID_DELETE_HANDWRITE_CONFIRMATION
source: Delete this Handwrite?
hi: हस्तलिखित हटाएँ?
id: Hapus Tulisan Tangan?
pt_pt: Excluir manuscrito?
vi: Xóa chữ viết tay này?

# ID_CHANGE_PHONE_NUMBER
source: Change Phone Number
hi: फ़ोन नंबर बदलें
id: Ubah Nomor Ponsel
pt_pt: Alterar Número de Telefone
vi: Đổi số điện thoại

# ID_ON_SMS_SEND_ERROR
source: Cannot send SMS. Please recheck.
hi: SMS नहीं भेज सकते। कृपया पुनः जाँच करें।
id: Tidak dapat mengirim SMS. Harap periksa ulang.
pt_pt: Impossível enviar SMS. Verifique novamente.

# ID_OPEN_NOW
source: OPEN NOW
hi: अभी खोलें
id: BUKA SEKARANG
pt_pt: ABRIR AGORA
vi: MỞ NGAY

# ID_ERR_101012
source: Invalid phone number. Please check the phone number entered and try again.
hi: अमान्य फोन नंबर। कृपया डाला गया फ़ोन नंबर देखें और फिर से प्रयास करें.
id: Nomor ponsel salah. Periksa nomor ponsel yang dimasukkan, lalu coba lagi.
pt_pt: Número de telefone inválido. Verifique o número de telefone digitado e tente novamente.
vi: Số điện thoại không đúng. Vui lòng kiểm tra và thử lại.

# ID_SEND_PHOTO
source: Send Photo
hi: फोटो भेजें
id: Kirim Foto
pt_pt: Enviar foto
vi: Gửi Ảnh

# ID_ADD_VODI_OUT_CREDIT
source: Add Vodi Out credit
hi: Vodi Out क्रेडिट जोड़ें
id: Tambahkan kredit Vodi Out
pt_pt: Adicionar crédito de Vodi Out
vi: Thêm Vodi Out

# ID_EXPIRES
source: Expires
hi: समाप्त होता है
id: Habis masa berlaku
pt_pt: Expira
vi: Hết hạn

# ID_CANNOT_DELETE_CONTACT
source: Cannot detele
hi: संपर्क हटा नहीं सकते
id: Tidak dapat menghapus kontak
pt_pt: Impossível excluir contato
vi: Không thể xoá số liên lạc

# ID_ENTER_REFERRAL_CODE
source: Enter Referral Code (optional)
hi: रेफरल कोड दर्ज करें (वैकल्पिक)
id: Masukkan Kode Arahan (opsional)
pt_pt: Insira o código de referência (opcional)
vi: Nhập mã giới thiệu (tùy chọn)

# ID_FROM_VODI
source: from Vodi
hi: Vodi से
id: dari Vodi
pt_pt: do Vodi
vi: từ Vodi

# ID_OK_IM_GOOD
source: OK I'm good
hi: ठीक, मैं अच्छा हूँ
id: OKE, SAYA SIAP
pt_pt: OK, TUDO BEM
vi: Đồng ý

# ID_LOADING_DATA
source: Loading data...
hi: डेटा लोड हो रहा है...
id: Memuat data...
pt_pt: Carregando dados...
vi: Đang tải dữ liệu...

# ID_DELETE_THESE_CONVERSATIONS
source: Delete these conversations?
hi: इन बातचीत को मिटाना चाहते हैं?
id: Hapus percakapan ini?
pt_pt: Excluir esta conversa?
vi: Bạn có muốn xóa những trò chuyện này?

# ID_TOPUP_MINI_TEXT
source: Recharge Prepaid Mobile
hi: प्रीपेड मोबाइल रिचार्ज करें
id: Isi Ulang Ponsel Prabayar
pt_pt: Recarregue celular pré-pago
vi: Nạp tiền điện thoại trả trước

# ID_YOU_RECEIVED
source: You received
hi: आपको प्राप्त हुआ
id: Anda menerima
pt_pt: Você recebeu
vi: Bạn đã nhận được

# ID_EXPRIRED_IN
source: Expired in %@
hi: समय सीमा समाप्त हो गई %@
id: Habis masa berlaku dalam %@
pt_pt: Expirou em %@
vi: Hết hạn sau %@

# ID_DELETE_VIDEO_CONFIRMATION
source: Delete video?
hi: वीडियो मिटाएँ?
id: Hapus video?
pt_pt: Excluir vídeo?
vi: Xoá video?

# ID_DESCRIPTION_PAYMENT_CENTER
source: You can pay at any retailer listed below:
hi: आप नीचे सूचीबद्ध किसी भी खुदरा व्रिकेता को भुगतान कर सकते हैं:
id: Anda dapat melakukan pembayaran di ritel yang tercantum di bawah:
pt_pt: Você pode pagar em qualquer loja listada abaixo:
vi: Bạn có thể thanh toán tại danh sách đại lý bên dưới:

# ID_SEND_SURPRISE_TODAY
source: Send %@ a surprise today!
hi: %@ को सरप्राइज़ भेजें!
id: Kirim %@ kejutan hari ini!
pt_pt: Envie a %@ uma surpresa hoje!
vi: Gây ngạc nhiên cho %@ nào!

# ID_EXPIRED
source: Expired
hi: समय सीमा समाप्त हो गई
id: Kedaluwarsa
pt_pt: Expirada
vi: Hết hạn

# ID_MENU
source: MENU
hi: मेनू
vi: Danh mục

# ID_TOPUP_STATUS
source: Top-Up Status:
hi: टॉप-अप स्थिति:
id: Status Isi Ulang:
pt_pt: Estado da recarga:
vi: Trạng thái Top-Up:

# ID_CONFIRM_AUTO_RECHARGE
source: Confirm Auto-Recharge
hi: ऑटो रिचार्ज की पुष्टि करें
id: Konfirmasikan Isi Ulang Otomatis
pt_pt: Confirmar Auto-Recarga
vi: Xác nhận nạp tiền tự động

# ID_SELECT_NUMBER_TO_INVITE
source: Select number to invite
hi: आमंत्रित करने के लिए संख्या चुनें
id: Pilih Nomor untuk Diundang
pt_pt: Selecione o número para convidar
vi: Chọn Số Muốn Mời

# ID_FRIENDS_SIGNUP
source: Friends signed up
hi: मित्र जिन्होंने साइन अप किया
id: Teman yang mendaftar
pt_pt: Amigos inscritos
vi: Bạn đăng kí

# ID_OFF
source: Off
hi: बंद
id: MATI
pt_pt: DESL.
vi: Tắt

# ID_INVITE
source: Invite
hi: आमंत्रित करें
id: Undang
pt_pt: Convidar
vi: Mời bạn

# ID_LAST_NAME
source: Last Name
hi: अंतिम नाम
id: Nama Belakang
pt_pt: Sobrenome
vi: Họ

# ID_NOTI_INPUT_MIN_POIN
source: The minimum Vodi Coin can be used to charge is %d Vodi Coins. Please enter Vodi Coins again.
hi: चार्ज करने के लिए उपयोग किए जा सकने वाले न्यूनतम Vodi Coins, %d Vodi Coin है। कृपया दोबारा Vodi Coins दर्ज करें।
id: Vodi Coins dapat digunakan untuk mengisi adalah %d Vodi Coin. Masukkan ulang Vodi Coins.
pt_pt: O mínimo de Vodi Coins que pode ser usado para carregar é %d Vodi Coins. Insira os Vodi Coins novamente.
vi: Điểm Vodi Coins nhỏ nhất có thể được sử dụng để mua hàng là %d Vodi Coins. Vui lòng nhập lại Vodi Coins.

# ID_CANT_TOPUP_WITH_THIS_CONTACT
source: You cannot Top-Up to this contact
hi: आप इस संपर्क के लिए टॉप-अप नही कर सकते
id: Anda tak dapat melakukan Isi Ulang pada kontak ini
pt_pt: Não é possível completar carga para este contato
vi: Bạn không thể nạp Top-Up cho số điện thoại này.

# ID_SEND_EGIFT_CONTACT_DETAIL
source: Send eGift Cards
hi: eGift कार्ड भेजें
id: Kirim Kartu eGift
pt_pt: Enviar cartões eGift
vi: Gửi Thẻ eGift

# ID_SEND_EGIFT
source: Send eGift
hi: eGift भेजें
id: Kirim Kartu eGift
pt_pt: Enviar cartões eGift
vi: Gửi eGift

# ID_EGIFT_DESCRIPTION
source: Shop popular brands of instant U.S. eGift Cards within the U.S.
hi: अमेरिकी eGift कार्ड के लोकप्रिय ब्रांडों से अमेरिका के भीतर तत्काल खरीदारी करें
id: Berbelanja merek terkenal langsung Kartu eGift AS di wilayah AS.
pt_pt: Compre marcas populares de cartões eGift instantâneos dos E.U.A. dentro dos E.U.A.
vi: Mua thẻ eGift tại Mỹ với nhiều thương hiệu phổ biến.

# ID_HIDE
source: HIDE
hi: छिपाएँ
id: SEMBUNYIKAN
pt_pt: OCULTAR
vi: ẨN

# ID_UNHIDE
source: UNHIDE
hi: छुपाएँ नहीं
id: TAMPILKAN
pt_pt: MOSTRAR
vi: HIỆN

# ID_PAY_FULL_AMOUNT
source: Pay full amount with
hi: इससे पूर्ण राशि का भुगतान करें
id: Bayar sejumlah penuh dengan
pt_pt: Pagar valor total com
vi: Mua toàn bộ bằng

# ID_SET_GROUP_NAME
source: %@ set the group name to "%@"
hi: %@ समूह नाम इसमें सेट करें "%@"
id: %@ atur nama grup jadi "%@"
pt_pt: %@ definir o nome do grupo como "%@"
vi: %@ đã thiết lập tên nhóm thành "%@"

# ID_SETTINGS
source: Settings
hi: सेटिंग
id: Pengaturan
pt_pt: Configurações
vi: Cài đặt

# ID_PAYMENT
source: Payment
hi: भुगतान
id: Pembayaran
pt_pt: Pagamento

# ID_EGIFT_CARDS_INTRO_TITLE
source: eGIFT CARDS
hi: eGift कार्ड
id: KARTU eGIFT
pt_pt: CARTÃO eGIFT
vi: THẺ eGIFT

# ID_MORE_TEMPLATE
source: More Template
hi: अधिक टेम्पलेट
id: Templat Lainnya
pt_pt: Mais modelos
vi: Thêm mẫu

# ID_ADD_EMAIL
source: Add email
hi: ईमेल जोड़नी
id: Tambah email
pt_pt: Adicionar e-mail
vi: Thêm email

# ID_AVAILABLE
source: Available
hi: उपलब्ध
id: Tersedia
pt_pt: Disponível
vi: Có sẵn

# ID_ABOUT_V_COINS
source: About Vodi Coins
hi: Vodi Coins के बारे में
id: Tentang Vodi Coins
pt_pt: Sobre as Vodi Coins
vi: Thông tin về Vodi Coins

# ID_SEND_ANOTHER_RECHARGE
source: Send another recharge
hi: अन्य रिचार्ज भेजें
id: KIRIM ISI ULANG LAINNYA
pt_pt: ENVIAR OUTRA RECARGA
vi: Thực hiện giao dịch khác

# ID_NOTIFICATION_SET_PASSCODE
source: To securely save your credit/debit cards information, you can set a Passcode. Vodi will ask you for your passcode each time you make a payment with any of your credit/debit cards.
hi: सुरक्षित रूप से अपने क्रेडिट/डेबिट कार्ड जानकारी को सहेजने के लिए, आप एक पासकोड सेट कर सकते हैं। जब भी आप अपने किसी क्रेडिट/डेबिट कार्ड से के साथ कोई भुगतान करते हैं, तो Vodi हर बार आपसे आपका पासकोड पूछेगा।
id: Agar informasi kartu debit/kredit Anda aman, Anda dapat mengatur Kode akses. Vodi akan meminta Anda memasukkan kode akses setiap kali melakukan pembayaran menggunakan kartu debit/kredit.
pt_pt: Para salvar suas informações de cartão de crédito/débito com segurança, você pode definir uma senha. Vodi pedirá sua senha toda vez que você fizer um pagamento com qualquer um de seus cartões de crédito/débito.
vi: Để bảo mật thông tin thẻ Credit/ Debit của bạn, hãy đặt Passcode. Vodi sẽ yêu cầu Passcode cho mỗi lần thanh toán với bất kì thẻ Credit/ Debit nào.

# ID_SELECT_NEW_PAYMENT_METHOD
source: Select new payment method
hi: नई भुगतान विधि का चयन करें
id: Pilih metode pembayaran baru
pt_pt: Selecionar novo método de pagamento
vi: Chọn phương thức thanh toán mới

# ID_YOUR_NAME
source: Your Name
hi: आपका नाम
id: Namamu
pt_pt: Seu nome
vi: Tên của bạn

# ID_THREE_MONTH
source: 3 Months
hi: 3 महीने
id: 3 Bulan
pt_pt: 3 Meses
vi: 3 Tháng

# ID_TOPUP_FROM_FRIEND
source: from %@
hi: %@ से
id: dari %@
pt_pt: de %@
vi: từ %@

# ID_EGIFT_DELIVERY_SMS_TITLE_HEADER
source: We will deliver the eGift Card to the mobile number below via SMS. Please make sure this is the correct mobile number.
hi: हम नीचे दिए गए मोबाइल नंबर पर SMS के माध्यम से eGift कार्ड वितरित करेंगे। कृपया सुनिश्चित करें कि यह सही अमरीकी मोबाइल नंबर है।
id: Kami akan mengirimkan Kartu eGift ke nomor ponsel di bawah melalui SMS. Pastikan ini adalah nomor ponsel AS yang benar.
pt_pt: Entregaremos o cartão eGift para o número de celular abaixo via SMS. Certifique-se de que este é o número de celular correto nos E.U.A.
vi: Chúng tôi sẽ gửi thẻ eGift đến số điện thoại bên dưới qua SMS. Hãy chắc chắn rằng đây đúng là số Mỹ.

# ID_PEOPLE_JOINED_GROUP
source: %@ have just joined group
hi: %@ अभी समूह में शामिल हुए हैं
id: %@ baru saja bergabung di grup
pt_pt: %@ entraram no grupo
vi: %@ đã tham gia nhóm

# ID_FROM_ZIPPI_TEAM
source: From Vodi
hi: Vodi से
id: dari Vodi
pt_pt: do Vodi
vi: Từ Vodi

# ID_MINUTES
source: mins
hi: मिनट
id: mnt
vi: phút

# ID_MENU_ADD_FRIEND
source: Add Friend
hi: मित्र जोड़ें
id: Tambah Teman
pt_pt: Adicionar amigo
vi: Thêm bạn

# ID_SWITCH_YES
source: YES
hi: हाँ
id: YA
pt_pt: SIM
vi: CÓ

# ID_TYPING
source: %@'s typing...
hi: %@'s टाइप कर रहे हैं...
id: %@ sedang mengetik...
pt_pt: %@ está digitando...

# ID_DELETE_SUCCESS
source: Delete success
hi: हटाना सफल हुआ
id: Penghapusan berhasil
pt_pt: Excluído com sucesso
vi: Xoá thành công

# ID_DESC_RECENT_CHATS
source: Let's start a conversation with your friends!
hi: चलो आपके दोस्तों के साथ बातचीत शुरू करते हैं!
id: Mari mulai percakapan dengan teman-temanmu!
pt_pt: Vamos iniciar uma conversa com seus amigos!
vi: Bắt đầu trò chuyện với bạn của bạn nào!

# ID_BACK
source: Back
hi: वापस
id: KEMBALI
pt_pt: RETORNAR
vi: Quay lại

# ID_BY
source: By
hi: इसके द्वारा
id: Oleh
pt_pt: Por
vi: Bởi

# ID_NO_HISTORY_PURCHASE
source: No Purchase History
hi: कोई खरीददारी इतिहास नहीं
id: Tidak Ada Riwayat Pembelian
pt_pt: Não há histórico de compras
vi: Không có lịch sử & thanh toán

# ID_NO_CONTACT
source: No Contacts
hi: कोई संपर्क नहीं हैं
id: Tak Ada Kontak
pt_pt: Nenhum contato
vi: Không có số liên lạc

# ID_BUY_YOUR_SELF
source: Buy for me
hi: मेरे लिए खरीदें
id: Beli untuk Saya
pt_pt: Comprar para mim
vi: Mua cho bạn

# ID_TOPUP_OR_RECHARGE
source: Topup or Recharge
hi: टॉपअप या रिचार्ज
id: Isi Ulang
pt_pt: Adicionar mais créditos ou recarregar
vi: Nạp tiền

# ID_NOTIFICATION_ENABLE_TOUCH_ID_IN_SETTING
source: To enable Touch ID, you need to tap icon Setting from home screen and then access Touch ID & Passcode to setup
hi: टच ID सक्षम करने के लिए, आपको होम स्क्रीन से आइकन सेटिंग टैप करें और फिर सेटअप करने के लिए टच ID और पासकोड को एक्सेस करने की आवश्यकता है
id: Untuk mengaktifkan ID Sentuh, Anda harus mengetuk ikon Setelan dari layar beranda, lalu akses ID Sentuh & Kode Akses untuk mempersiapkan
pt_pt: Para habilitar o Touch ID, é necessário tocar o ícone Configurações na tela inicial e, a seguir, Touch ID e Senha para configurar
vi: Để kích hoạt Touch ID, bạn cần vào Cài đặt từ Màn hình chủ và chấp nhận Touch ID & Passcode để thiết lập

# ID_SCAN_QR_CODE_FROM_PHOTO_WRONG
source: No QR code found
hi: कोई भी QR कोड नहीं मिला
id: Tak ditemukan Kode QR
pt_pt: Nenhum código QR foi encontrado
vi: Không tìm thấy mã QR

# ID_VIDEO_GALLERY
source: Video Gallery
hi: वीडियो गैलरी
id: Galeri Video
pt_pt: Galeria de vídeo
vi: Thư viện Video

# ID_ADD_BIRTHDAY
source: ADD BIRTHDAY
hi: जन्मदिन जोड़ें
id: TAMBAH ULANG TAHUN
pt_pt: ADICIONAR ANIVERSÁRIO
vi: THÊM NGÀY SINH

# ID_PURCHASE_ANOTHER_EGIFT
source: PURCHASE ANOTHER eGIFT CARD
hi: एक अन्य eGIFT कार्ड खरीदें
id: BELI KARTU eGIFT LAINNYA
pt_pt: COMPRE OUTRO CARTÃO eGIFT
vi: MUA THẺ eGIFT KHÁC

# ID_CONTEST
source: Contest
hi: प्रतियोगिता
id: Kontes
pt_pt: Concurso
vi: Cuộc thi

# ID_PAID
source: Paid
hi: भुगतान किया गया
id: Dibayar
pt_pt: Pago
vi: Tính phí

# ID_ERR_UNKNOWN
source: Apologize! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा करें! एक अनपेक्षित त्रुटि आ गई है। कृपया सहायता के लिए हमारी ग्राहक सेवा को कॉल करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para o nosso atendimento ao cliente para obter assistência.
vi: Lỗi không xác định.

# ID_LEVEL
source: Level
hi: लेवल
pt_pt: Nível
vi: Cấp độ

# ID_TOTAL_PAYMENT_AMOUNT
source: Total payment amount
hi: कुल भुगतान राशि
id: Total Jumlah Pembayaran
pt_pt: Valor do pagamento total
vi: Tổng tiền trả

# ID_YOUR_POINT_NOT_ENOUGH_TO_CHARGE
source: You don't have enough Vodi Coins
hi: आपके पास पर्याप्त Vodi Coins नहीं हैं
id: Vodi Coins Anda tidak cukup
pt_pt: Você não tem Vodi Coins suficientes
vi: Bạn không đủ điểm Vodi Coins
