Repository: slavril/vodiEx-Mac-Version
Catalog: language/1.0/*.strings
Languages: hi, id, pt_pt, vi

# ID_UNTIL_GOLD_LEVEL
source: %d more until Gold level
hi: गोल्ड लेवल तक %d अधिक
id: %d lagi hingga level Emas
pt_pt: %d mais até o nível Ouro
vi: thêm %d người nữa để lên cấp Vàng

# ID_NOTE_DATE_AUTO_RECHARGE
source: Your schedule auto-recharge Next payment date will be %@ (%d %@ from now)
hi: आपका निर्धारित ऑटो रिचार्ज अगली भुगतान तिथि अब से %@ (%d %@ होगी)
id: Isi ulang otomatis Anda Tanggal pembelian berikutnya adalah %@ (%d %@ dari sekarang)
pt_pt: Sua autorrecarga agendada Próxima data de pagamento será %@ (%d %@ a partir de agora)
vi: Lịch trình sẽ tự động nạp tiền Thời gian nạp tiền kế tiếp sẽ là %@ (%d %@ tính từ thời điểm hiện tại)

# ID_NO_HISTORY_TOPUP_FRIEND
source: No purchase history for Recharge Friend's Mobile
hi: मित्र का मोबाइल रिचार्ज करें के लिए कोई भी खरीद इतिहास नहीं है
id: Tak ada riwayat pembelian untuk Isi Ulang Ponsel Teman
pt_pt: Não há histórico de compras para Recarregar celular do amigo
vi: Chưa có lịch sử nạp tiền cho người thân

# ID_LOADING_CONTACTS
source: Loading contacts...
hi: संपर्क लोड हो रहा है...
id: Memuat kontak...
pt_pt: Carregando contatos...
vi: Đang tải...

# ID_ENTER_YOUR_NAME_ACTIVE
source: Enter your name
hi: प्रथम और अंतिम नाम दर्ज करें
id: Nama Depan dan Belakang
pt_pt: Nome e sobrenome
vi: Họ và tên

# ID_FREE
source: Free
hi: निःशुल्क
id: Gratis
pt_pt: Gratuitas
vi: Miễn phí

# ID_CANT_CHAT_WITH_THIS_USER
source: You cannot chat with this user.
hi: आप इस उपयोगकर्ता के साथ चैट नहीं कर सकते।
id: Anda tak dapat mengobrol dengan pengguna ini.
pt_pt: Não é possível conversar com este usuário.
vi: Bạn không trò chuyện với người bạn này.

# ID_COUNT_NOT_DETECT_OPERATORS
source: Could not detect more operators for the phone
hi: फ़ोन के लिए अधिक ऑपरेटरों का पता नहीं लगा सके
id: Tak dapat mendeteksi operator lain
pt_pt: Não foi possível detectar mais operadoras
vi: Không thể tìm nhà mạng cho số điện thoại này

# ID_MENU_OPERATORS_AVAILABLE_IN
source: Prepaid mobile operators available in
hi: प्रीपेड मोबाइल ऑपरेटर यहाँ उपलब्ध हैं
id: Operator seluler prabayar tersedia di
pt_pt: Operadoras de celular pré-pago disponíveis em
vi: Nhà mạng di động trả trước có tại

# ID_UPDATE
source: Update
hi: अद्यतन करें
id: Perbarui
pt_pt: Atualizar
vi: Cập nhật

# ID_YOUR_PHONE_INVALIDATE
source: Your phone number is not valid
hi: आपका फ़ोन अमान्य हो गया है
id: Nomor telepon Anda salah
pt_pt: O seu número de telefone não é válido
vi: Số điện thoại của bạn không hợp lệ

# ID_STICKER_SETTINGS
source: Sticker settings
hi: स्टीकर सेटिंग
id: Pengaturan stiker
pt_pt: Configurações das figurinhas
vi: Cài đặt Stickers

# ID_NOIR
source: Noir
hi: नोयर

# ID_BY_TEXTING
source: By Texting
hi: संदेश भेज कर
id: Dengan Mengirim Teks
pt_pt: Por mensagem de texto
vi: Bằng tin nhắn

# ID_SEND_VIA_GGPLUS
source: Send via Google+
hi: Google+ द्वारा भेजें
id: Kirim lewat Google+
pt_pt: Enviar via Google+
vi: Gửi qua Google+

# ID_PIN_NUMBER
source: Pin#
hi: पिन#
vi: Số Pin

# ID_NO_GROUPS
source: No groups
hi: कोई समूह नहीं
id: Tidak ada grup
pt_pt: Nenhum grupo
vi: Không có nhóm nào

# ID_AUTO_PLAY_GIFS
source: Autoplay GIFs
hi: ऑटोप्ले GIF
id: GIF dimainkan otomatis
pt_pt: Repr. GIFs automaticamente
vi: Tự phát ảnh GIFs

# ID_COPY_BITCOIN_ADDRESS_TOAST_MESSAGE
source: Copied!
hi: प्रति बनाई गई
id: Disalin!
pt_pt: Copiado!
vi: Đã sao chép!

# ID_MENU_ACCEPTING_PAYMENT
source: Payment Options
hi: भुगतान विकल्प
id: Pilihan Pembayaran
pt_pt: Opções de pagamento
vi: Phương thức thanh toán

# ID_DIALING
source: Dialing...
hi: डायल किया जा रहा है…
id: Memanggil...
pt_pt: Discando...
vi: Đang gọi...

# ID_REDEEM_PIN
source: Redeem Pin#
hi: Pin# रिडीम करें
id: Tukar Pin#
pt_pt: Resgatar nº do Pin
vi: Sử dụng số Pin

# ID_STARTING
source: Connecting...
hi: कनेक्ट किया जा रहा है...
id: Menyambungkan...
pt_pt: Conectando...
vi: Đang kết nối...

# ID_ERR_SYSTEM
source: Apologize! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा करें! एक अनपेक्षित त्रुटि आ गई है। कृपया सहायता के लिए हमारी ग्राहक सेवा को कॉल करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para o nosso atendimento ao cliente para obter assistência.
vi: Lỗi hệ thống.

# ID_FAQ
source: FAQ
hi: सामान्य प्रश्न
pt_pt: Perguntas frequentes
vi: Hỏi đáp

# ID_INCORRECT_MOBILE_NUMBER
source: Incorrect Mobile Number
hi: गलत मोबाइल नंबर
id: Nomor Ponsel Salah
pt_pt: Número de celular incorreto
vi: Số điện thoại không chính xác

# ID_PAYMENT_CENTER
source: Payment center
hi: भुगतान केंद्र
id: Pusat Pembayaran
pt_pt: Central de pagamentos
vi: Khu vực thanh toán

# ID_MESSAGE_ENTER_PASSCODE_PAYMENT
source: Please enter Passcode to continue processing your payment.
hi: कृपया अपने भुगतान को संसाधित करना जारी रखने के लिए पासकोड दर्ज करें।
id: Masukkan kode akses untuk melanjutkan proses pembayaran Anda.
pt_pt: Digite a senha para continuar com o processamento do seu pagamento.
vi: Vui lòng nhập Passcode để tiếp tục thanh toán.

# ID_TEXTS_CALLS_VIDEOCALLS
source: Texts, Calls & Video Calling
hi: टेक्स्ट, कॉल और वीडियो कॉलिंग
id: Kirim Pesan, Panggilan, & Panggilan Video
pt_pt: Mensagens de texto, chamadas de voz e vídeo
vi: Nhắn tin, điện thoại & gọi Video

# ID_FRIENDS_PENDING
source: Friends pending
hi: मित्र शेष
id: Teman Tertunda
pt_pt: Amigos pendentes
vi: Bạn đang chờ

# ID_STICKERS_TEXT
source: Stickers
hi: स्टीकर
id: Stiker
pt_pt: Figurinhas
vi: Sticker

# ID_YOUR_DEVICE_DOES_NOT_SUPPORT_SMS
source: Your device does not support SMS
hi: आपका डिवाइस एसएमएस का समर्थन नहीं करता
id: Perangkat Anda tidak mendukung SMS
pt_pt: Seu dispositivo não é compatível com SMS
vi: Thiết bị của bạn không hỗ trợ gửi SMS

# ID_CAMERA_IS_NOT_AVAILABLE
source: Camera is not available
hi: कैमरा उपलब्ध नहीं है
id: Kamera tidak tersedia
pt_pt: A câmera não está disponível
vi: Camera không khả dụng

# ID_INCOMING
source: Incoming Call
hi: इनकमिंग कॉल
id: Masuk
pt_pt: Recebendo
vi: Cuộc đến

# ID_LATEST_ON_TOP
source: Latest on Top
hi: शीर्ष पर नवीनतम
id: Terbaru Teratas
pt_pt: Mais recentes no topo
vi: Mới nhất

# ID_EXPIRATIONDATE
source: Expiration date
hi: समय-सीमा समाप्ति तिथि
id: Tanggal kedaluwarsa
pt_pt: Data de vencimento
vi: Ngày hết hạn

# ID_SELECT_POSTCARD
source: Select postcard
hi: पोस्टकार्ड का चयन करें
id: Pilih kartu pos
pt_pt: Selecionar cartão postal
vi: Chọn bưu thiếp

# ID_MENU_SUPPORT
source: Support
hi: सहायता
id: Dukungan
pt_pt: Suporte
vi: Hỗ trợ

# ID_SELECT_VIDEOS
source: Select Videos
hi: वीडियो चुनें
id: Pilih Video
pt_pt: Selecionar vídeos
vi: Chọn Video

# ID_ZPOINT_GETMORE
source: Get More
hi: और अधिक पाएं
id: Dapatkan Lebih Banyak
pt_pt: Adquirir mais
vi: Kiếm thêm

# ID_PHONE_MEX_CONFIRM
source: The number you entered is not a Mexico mobile number. Please check the number and re-enter a correct Mexico mobile number.
hi: आपके द्वारा दर्ज किया गया नंबर मेक्सिको का मोबाइल नंबर नहीं है। कृपया नंबर की जाँच करें और एक सही मेक्सिको मोबाइल नंबर पुनः दर्ज करें।
id: Nomor yang dimasukkan bukan nomor ponsel Meksiko. Periksa nomor tersebut dan masukkan ulang nomor ponsel Meksiko dengan benar.
pt_pt: O número que você inseriu não é um número de celular do México. Verifique o número e insira novamente um número de telefone correto do México.
vi: Số điện thoại bạn nhập không phải số Mexico. Hãy kiểm tra và nhập lại chính xác.

# ID_TAKE_PICTURE
source: Take Photo
hi: फोटो लें
id: Ambil Foto
pt_pt: Tirar foto
vi: Chụp ảnh

# ID_GROUP_NAME
source: Group Name
hi: समूह का नाम
id: Nama Grup
pt_pt: Nome do grupo
vi: Tên nhóm

# ID_SELECT_COUNTRY
source: Select Country
hi: देश का चयन करें
id: Pilih Negara
pt_pt: Selecionar o país
vi: Chọn quốc gia

# ID_FAILED_TO_COPY
source: Failed to copy it.
hi: इसे कॉपी करने में विफल।
id: Gagal menyalinnya.
pt_pt: Falha ao copiar.
vi: Sao chép thất bại.

# ID_RECHARGE_FOR_WITH_PARAMETER
source: %@ Recharge for %@
hi: %@ के लिए %@ रिचार्ज करें
id: %@ Isi ulang untuk %@
pt_pt: %@ Recarga para %@
vi: %@ được nạp cho %@

# ID_ADD_FRIEND_REFERRAL_CODE_PLACEHOLDER
source: Enter a Referral Code
hi: रेफरल कोड दर्ज करें
id: Masukkan Kode Arahan
pt_pt: Inserir um código de referência
vi: Nhập mã giới thiệu

# ID_REFUNDED_UNLIMITED_PINOY
source: Refunded Unlimited Pinoy
hi: वापसी की गई है Unlimited Pinoy
id: Pengembalian Filipina Tidak Terbatas
pt_pt: Reembolso Ilimitado Filipinas
vi: Trả lại Unlimited Pinoy

# ID_UPCOMING_BIRTHDAY
source: UPCOMING BIRTHDAY
hi: आगामी जनमदिन
id: Ulang Tahun Yang Akan Datang
pt_pt: Próximos aniversários
vi: SINH NHẬT SẮP ĐẾN

# ID_REENTER_YOUR_PASSCODE
source: Re-enter your passcode
hi: अपना पासकोड पुनः दर्ज करें
id: Masukkan ulang kode akses
pt_pt: Digite novamente sua senha
vi: Nhập lại passcode của bạn

# ID_RECHARGE_AMOUNT
source: Recharge amount
hi: रीचार्ज राशि
id: Jumlah isi ulang
pt_pt: Valor da recarga
vi: Số tiền nạp

# ID_PACKAGE_IS_PROCESSING_WARNING
source: Your order has been processed for purchasing this sticker package in Android device. Please wait...
hi: Android डिवाइस में इस स्टीकर पैकेज की खरीद के लिए आपका ऑर्डर संसाधित कर दिया गया है। कृपया प्रतीक्षा करें...
id: Pesanan Anda telah diproses untuk pembelian paket stiker dalam perangkat Android. Silakan tunggu...
pt_pt: Seu pedido foi processado para adquirir este pacote de figurinhas no dispositivo Android. Aguarde...
vi: Đơn hàng của bạn đang được xử lý khi mua gói sticker này trên điện thoại Android. Vui lòng chờ...

# ID_SELECT_PAYMENT_TYPE
source: Select payment type
hi: भुगतान प्रकार का चयन करें
id: Pilih jenis pembayaran
pt_pt: Selecione o tipo de pagamento
vi: Chọn hình thức thanh toán

# ID_BUY_EGIFT_CARDS_NOW
source: Buy eGift Cards Now
hi: अभी eGift कार्ड खरीदें
id: Beli Kartu eGift Sekarang
pt_pt: Compre Cartões eGift Agora
vi: Mua eGift Ngay

# ID_CALL_VOICE
source: Voice call
hi: वॉयस कॉल
id: Panggilan suara
pt_pt: Chamada de voz

# ID_SET_UP_NOW
source: SET UP NOW
hi: अभी सेट अप करें
id: PERSIAPKAN SEKARANG
pt_pt: CONFIGURAR AGORA
vi: THIẾT LẬP NGAY

# ID_LANG
source: en
hi: hi
id: id
pt_pt: pt
vi: vi

# ID_NO_CALL_LOG_DESCRIPTION
source: Stay in touch. Call friends now!
hi: संपर्क बनाए रखें। अभी मित्रों को कॉल करें!
id: Terus terhubung. Panggil teman sekarang!
pt_pt: Mantenha contato. Ligue para amigos agora!
vi: Để giữ liên lạc, hãy gọi cho bạn bè ngay!

# ID_THIS_DEVICE_NOT_SUPPORT_CALL
source: This device does not support Call Service
hi: यह डिवाइस कॉल सेवा का समर्थन नही करता
id: Perangkat ini tidak mendukung Layanan Panggilan
pt_pt: Este dispositivo não é compatível com o Serviço de Chamadas
vi: Thiết bị này không hỗ trợ gọi hỗ trợ khách hàng

# ID_NEXT_GENERATION_APP
source: THE FINANCIAL & MESSAGING APP WITH REWARDS!
hi: पुरस्कारों के साथ वित्तीय और संदेश-सेवा ऐप!
id: APLIKASI KEUANGAN & PESAN DENGAN HADIAH!
pt_pt: O APLICATIVO FINANCEIRO E DE MENSAGENS COM RECOMPENSAS!
vi: Ứng dụng nhắn tin Miễn phí thế hệ mới

# ID_SWITCH_TO_ANOTHER_BROWSER
source: Switch to another browser
hi: अन्य ब्राउज़र पर स्विच करें
id: Beralih ke browser lainnya
pt_pt: Troque de navegador
vi: Chuyển sang trình duyệt khác

# ID_NO_NAME
source: (No Name)
hi: (कोई नाम नहीं)
id: (Tak Ada Nama)
pt_pt: (Sem nome)

# ID_TWITTER_ACCOUNTS
source: Twitter Accounts
hi: Twitter खाता
id: Akun Twitter
pt_pt: Contas do Twitter
vi: Tài Khoản Twitter

# ID_RECENT_GROUP
source: Groups
hi: समूह
id: Grups
pt_pt: Grupos
vi: Nhóm

# ID_JAILBREAK_DEVICE_DETECTED
source: Unfortunately, it appears your device and Vodi may not be compatible. Please contact customer service for assistance.
hi: दुर्भाग्य से, ऐसा लगता है कि आपका डिवाइस और Vodi संगत नहीं हो सकते है
id: Sayangnya, sepertinya perangkat Anda dan Vodi tidak kompatibel. Hubungi layanan pelanggan untuk bantuan.
pt_pt: Infelizmente, parece que o seu dispositivo e o Vodi podem não ser compatíveis. Entre em contato com o atendimento ao cliente para obter assistência.
vi: Xin lỗi, rất tiếc điện thoại của bạn không tương thích với Vodi. Xin vui lòng liên lạc trung tâm hỗ trợ khách hàng để được trợ giúp.

# ID_PURCHASE_DATE
source: Purchase date: %@
hi: खरीदारी की तिथि: %@
id: Tanggal pembelian: %@
pt_pt: Data da compra: %@
vi: Ngày mua: %@

# ID_CHANGE_PASSCODE
source: Change passcode
hi: पासकोड बदलें
id: Ganti Kode Akses
pt_pt: Alterar senha
vi: Thay đổi passcode

# ID_UPDATE_AVATAR
source: Updating Avatar...
hi: अवतार अद्यतन कर रहा है...
id: Memperbarui Avatar...
pt_pt: Atualizando Avatar...
vi: Cập nhật ảnh đại diện...

# ID_MISS_CALL_FROM
source: Missed call from %@
hi: %@ से छूटी कॉल
id: Panggilan tak terjawab dari %@
pt_pt: Chamada perdida de %@
vi: Cuộc gọi nhỡ từ %@

# ID_NONE
source: None
hi: कोई नहीं
id: Tak Ada
pt_pt: Nenhum

# ID_EMAIL_OPTIONAL
source: Enter your email (optional)
hi: अपना ईमेल डालें (वैकल्पिक)
id: Masukkan email Anda (opsional)
pt_pt: Insira seu e-mail (opcional)
vi: Nhập email của bạn (tùy chọn)

# ID_MOBILE_RECHARGE
source: Mobile Recharge
hi: मोबाइल रिचार्ज
id: Isi Ulang Ponsel
pt_pt: Recarga de celular
vi: Nạp tiền

# ID_PREPAID_MOBILE_OPERATORS
source: Prepaid Mobile Operators
hi: प्रीपेड मोबाइल ऑपरेटर
id: Pilih operator ponsel prabayar
pt_pt: Operadoras de celular pré-pago
vi: Nhà mạng di động trả trước

# ID_CANT_CALL_VIDEO_WITH_THIS_CONTACT
source: You cannot video call with this contact
hi: आप इस संपर्क के साथ वीडियो कॉल नही कर सकते
id: Anda tak dapat melakukan panggilan video dengan kontak ini
pt_pt: Não é possível fazer chamada de vídeo com este contato
vi: Bạn không thể gọi Video với số điện thoại này.

# ID_SHARE_CONTACT_MESSAGE
source: Share Contact message
hi: संपर्क संदेश साझा करें
id: Bagikan pesan Kontak
pt_pt: Compartilhar mensagem do contato

# ID_AUTO_TRANSLATE
source: Auto-translate
hi: स्वचालित-अनुवाद
id: Terjemahkan otomatis
pt_pt: Traduzir automaticamente
vi: Dịch tự động

# ID_MENU_PHOTO
source: Photo
hi: फोटो
id: Foto
pt_pt: Foto
vi: Hình

# ID_INVALID_EMAIL
source: Invalid Email
hi: अवैध ईमेल
id: Email salah
pt_pt: E-mail inválido
vi: Email không hợp lệ

# ID_ADD
source: ADD
hi: जोड़ें
id: TAMBAH
pt_pt: ADICIONAR
vi: THÊM

# ID_CALL_LANDLINES
source: Landline
hi: लैंडलाइन पर कॉल करें
id: Telepon rumah
pt_pt: Fazer chamadas para telefones fixos
vi: Gọi điện thoại bàn

# ID_NO_EGIFT_CARD
source: You have no eGift Cards yet.
hi: आपके पास अभी ईगिफ़्ट कार्ड नहीं है।
id: Anda belum punya Kartu eGift.
pt_pt: Você ainda não tem cartões eGift.
vi: Bạn chưa có eGift.

# ID_USA_EGIFT
source: eGift Cards
hi: eGift कार्ड
id: Kartu eGift
pt_pt: Cartões eGift
vi: Thẻ eGift

# ID_PREMIUM_CALL_PURCHASING
source: Purchasing...
hi: खरीद हो रही है...
id: Membeli...
pt_pt: Comprando...
vi: Đang thanh toán...

# ID_REENTER_NEW_PASSCODE
source: Re-enter New Passcode
hi: नया पासकोड दोबारा दर्ज करें
id: Masukkan Ulang Kode Akses
pt_pt: Reinserir nova senha
vi: Nhập lại Passcode mới

# ID_CONTENT_EMPTY_AUTO_RECHARGE
source: We will help you automatically recharge your mobile phone plan each month.
hi: हम हर महीने आपके मोबाइल फ़ोन प्लान को स्वचालित रूप से रीचार्ज करने में आपकी मदद करेंगे।
id: Kami akan membantu Anda mengisi ulang otomatis paket ponsel setiap bulannya.
pt_pt: Ajudaremos você a recarregar automaticamente seu plano de telefone celular a cada mês.
vi: Chúng tôi sẽ giúp bạn tự động nạp tiền điện thoại di động của bạn hàng tháng

# ID_PAYMENT_SECURITY
source: Payment Security
hi: भुगतान सुरक्षा
id: Keamanan Pembayaran
pt_pt: Segurança de pagamento
vi: Bảo mật thanh toán

# ID_SECONDS
source: secs
hi: सेकंड
id: dtk
pt_pt: segs
vi: giây

# ID_LEAVING_PAYMENT
source: Leaving already? Your purchase process will start over.
hi: पहले से ही छोड़ दिया है? आपकी खरीददारी अब आरंभ होगी।
id: Keluar saja? Proses pembelian Anda akan dimulai dari awal.
pt_pt: Já vai sair? O seu processo de compra vai recomeçar.
vi: Sẵn sàng chưa? Quá trình mua hàng của bạn sẽ được làm lại.

# ID_MANUAL_ENTRY
source: Manual Entry
hi: मैनुअल प्रविष्टि
id: Entri Manual
pt_pt: Digitação manual

# ID_CANCEL
source: Cancel
hi: रद्द करें
id: Batal
pt_pt: Cancelar
vi: Hủy

# ID_RETAKE
source: Retake
hi: फिर से लेना
id: Merebut kembali
pt_pt: Retomar
vi: Chụp lại

# ID_USE_PHOTO
source: Use Photo
hi: फ़ोटो का उपयोग करें
id: Gunakan Foto
pt_pt: Use Foto
vi: Dùng ảnh này

# ID_EGIFT_FROM_FRIEND
source: from %@
hi: %@ से
id: dari %@
pt_pt: de %@
vi: từ %@

# ID_NO_RESULT
source: No Results
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
pt_pt: Não há resultados
vi: Không có kết quả

# ID_TRANSLATE
source: Translate
hi: अनुवाद करें
id: Terjemahkan
pt_pt: Traduzir
vi: Dịch

# ID_HOW_TO_REDEEM
source: How to Redeem?
hi: कैसे रिडीम करें?
id: Bagaimana cara melakukan Penukaran?
pt_pt: Como resgatar?
vi: Cách sử dụng?

# ID_NO_FRIEND_INVITED
source: You have no Vodi Contacts yet.
hi: आपके पास अभी तक कोई Vodi संपर्क नहीं हैं।
id: Anda belum punya Kontak Vodi.
pt_pt: Você ainda não tem contatos no Vodi.
vi: Bạn chưa có bạn trong Vodi.

# ID_EGIFT_DELETE_VIDEO
source: Delete video?
hi: वीडियो मिटाएँ?
id: Hapus video ini?
pt_pt: Excluir este vídeo?
vi: Xoá Video này?

# ID_MESSAGE_CALLLOG_FAILED
source: FAILED
hi: असफल
id: GAGAL
pt_pt: FALHOU
vi: THẤT BẠI

# ID_PLEASE_INPUT_PHONE
source: Please input phone number
hi: कृपया फ़ोन नंबर डालें
id: Masukkan nomor ponsel
pt_pt: Insira o Número de telefone
vi: Vui lòng nhập số điện thoại

# ID_RECHAREGE_YOUR_PHONE_DESC
source: You do not have enough Vodi Out credits. Would you like to purchase more credits?
hi: आपके पास पर्याप्त Vodi Out क्रेडिट नहीं है। क्या आप अधिक क्रेडिट खरीदना चाहेंगे?
id: Anda tak punya cukup kredit Vodi Out. Ingin membeli lebih banyak kredit?
pt_pt: Você não tem créditos suficientes Vodi Out. Gostaria de comprar mais créditos?
vi: Bạn không đủ tiền gọi Vodi Out. Bạn có muốn mua thêm không?

# ID_CONTINUE
source: CONTINUE
hi: जारी रखें
id: LANJUTKAN
pt_pt: CONTINUAR
vi: TIẾP TỤC

# ID_MESSAGE_STATUS_FAILED
source: Failed
hi: विफल रहा
id: Gagal
pt_pt: Falhou
vi: Thất bại

# ID_LOCATION_TEXT
source: Location
hi: स्थान
id: Lokasi
pt_pt: Localidade
vi: VỊ TRÍ

# ID_MESSAGE_TO_YOUR_LOVED_ONES
source: Message to a contact
hi: किसी संपर्क को संदेश भेजें
id: Kirim pesan ke kontak
pt_pt: Mensagem para o seu ente querido
vi: Có thông điệp gửi đến từ danh bạ

# ID_YOUR_SCHEDULE_AUTO_RECHARGE
source: Your schedule auto-recharge
hi: आपका शेड्यूल ऑटो रिचार्ज
id: Jadwal isi ulang otomatis
pt_pt: Sua autorrecarga agendada
vi: Lịch trình tự động nạp tiền

# ID_CITY
source: City
hi: शहर
id: Bandar
pt_pt: Cidade
vi: Thành phố

# ID_PAY_TO
source: Pay to
hi: इसको भुगतान करें
id: Bayar ke
pt_pt: Pagar para

# ID_VIEW_DETAILS
source: View details
hi: विवरण देखें
id: Lihat Rincian
pt_pt: Visualizar detalhes
vi: Xem chi tiết

# ID_ADD_FRIEND_REFERRAL_CODE
source: Referral Code
hi: रेफरल कोड
id: Kode Arahan
pt_pt: Código de referência
vi: Mã giới thiệu

# ID_NO_ANSWER
source: No answer
hi: कोई जवाब नहीं
id: TIDAK ADA JAWABAN
pt_pt: SEM RESPOSTA
vi: Không trả lời

# ID_MESSAGE_TO_YOUR_FRIEND
source: Write a message to your friend...
hi: अपने मित्र को संदेश लिखें…
id: Tulis pesan ke teman Anda...
pt_pt: Escreva uma mensagem para o seu amigo...
vi: Gửi lời nhắn đến bạn bè...

# ID_AVALIABLE_CREDIT
source: Available Credit
hi: उपलब्ध क्रेडिट
id: Kredit Tersedia
pt_pt: Crédito disponível
vi: Số dư khả dụng

# ID_US_PHONE_NUMBER_TITLE
source: U.S. Mobile Number
hi: अमेरिका मोबाइल नंबर
id: Nomor Ponsel AS
pt_pt: E.U.A. Número de celular
vi: Số điện thoại Mỹ

# ID_SERVER_ERROR
source: Apologize! An unexpected error has occurred. Please call our customer service for assistant.
hi: क्षमा करें! एक अनपेक्षित त्रुटि आ गई है। कृपया सहायता के लिए हमारी ग्राहक सेवा को कॉल करें।
id: Maaf! Terjadi kesalahan tidak terduga. Hubungi layanan pelanggan kami untuk bantuan.
pt_pt: Desculpe-nos! Ocorreu um erro inesperado. Ligue para nosso atendimento ao cliente para obter assistência.
vi: Xin lỗi! Đã có lỗi xảy ra. Vui lòng gọi hỗ trợ khách hàng để được trợ giúp.

# ID_INVATATION
source: Invitation
hi: आमंत्रण
id: Undangan
pt_pt: Convite
vi: Mời bạn

# ID_SUCCESS
source: Success
hi: सफल
id: Berhasil
pt_pt: Sucesso
vi: Thành công

# ID_PAY_TO_BELOW_BITCOINT_ADDRESS
source: Pay to below Bitcoin address
hi: नीचे दी गई राशि के साथ भुगतान करें
id: Bayar dengan jumlah di bawah
pt_pt: Pagar com o valor abaixo
vi: Thanh toán cho địa chỉ Bitcoin bên dưới

# ID_REWARDS
source: Rewards
hi: पुरस्कार
id: HADIAH
pt_pt: RECOMPENSA
vi: Phần Thưởng

# ID_PASSCODE
source: Passcode
hi: पासकोड
id: Kode Akses
pt_pt: Senha

# ID_REMOVE_PHOTO
source: Remove Photo
hi: फोटो हटाएं
id: HAPUS FOTO
pt_pt: REMOVER FOTO
vi: XOÁ ẢNH

# ID_PREMIUM_CALL_VERIFYING_RECEIPT
source: Verifying...
hi: सत्यापित किया जा रहा है...
id: Memverifikasi...
pt_pt: Verificando...
vi: Đang xác nhận...

# ID_MENU_ZIPPIE_OUT_CREDITS
source: Vodi Out Credits
hi: Vodi Out क्रेडिट
id: Kredit Vodi Out
pt_pt: Créditos Vodi Out
vi: Vodi Out

# ID_DELETE_CONTACT
source: Delete Contact
hi: संपर्क मिटाएं?
id: Hapus Kontak
pt_pt: Excluir contato
vi: Xóa số liên lạc

# ID_RESTORE
source: Restore
hi: पुनर्स्थापित करें
id: PULIHKAN
pt_pt: RESTAURAR
vi: Khôi phục

# ID_SIZE
source: Size
hi: आकार
id: Ukuran
pt_pt: Tamanho
vi: Kích thước

# ID_SELECT_MOBILE_OPERATOR
source: Select prepaid mobile operator
hi: एक प्रीपेड मोबाइल ऑपरेटर का चयन करें।
id: Pilih operator ponsel prabayar
pt_pt: Selecionar operadora de celular pré-pago
vi: Chọn nhà mạng

# ID_EGIFT_FOR_YOU
source: eGift Card for You
hi: आपके लिए eGift कार्ड
id: Kartu eGift untuk Anda
pt_pt: Cartão eGift para você
vi: Thẻ eGift cho Bạn

# ID_LOGIN_WITH_FACEBOOK
source: Login with Facebook
hi: फ़ेसबुक के साथ लॉगिन करें
id: Masuk dengan Facebook
pt_pt: Login com Facebook
vi: Đăng nhập với Facebook

# ID_INVALID_ZIPCODE
source: Invalid ZipCode
hi: अवैध ज़िप कोड
id: Kode Pos Salah
pt_pt: CEP inválido
vi: Zipcode không hợp lệ

# ID_NO_RECENT_CHATS
source: No Recent Chats
hi: आप समाज पसंद व्यक्ति हैं...चैटिंग करना शुरू करे
id: Anda wanita sosialita...mulai mengobrol!
pt_pt: Você é uma borboleta social... Comece a bater papo!
vi: Bạn là người giao thiệp rộng...bắt đầu trò chuyện!

# ID_SEND_TO_FRIEND
source: Send to Friend
hi: मित्र को भेजें
id: Kirim ke Teman
pt_pt: Enviar para amigo
vi: Gửi tặng bạn bè

# ID_CHANGE_PHONE_INTRO_2
source: Make sure your new number can receive SMS and tab NEXT to verify it.
hi: सुनिश्चित करें कि आपका नया नंबर एसएमएस प्राप्त कर सकता है और इसे सत्यापित करने के लिए अगला टैब करें।
id: Pastikan nomor baru Anda dapat menerima SMS dan ketuk BERIKUTNYA untuk memverifikasi.
pt_pt: Certifique-se de que seu novo número possa receber SMS e clique em PRÓXIMO para verificá-lo.
vi: Chắc chắn số điện thoại mới này có thể nhận được SMS và nhấn TIẾP TỤC để xác nhận.

# ID_CANT_SEND_MESSAGE_WITH_THIS_CONTACT
source: You cannot send messages to this contact
hi: आप इस संपर्क को संदेश नही भेज सकते
id: Anda tak dapat mengirim pesan ke kontak ini
pt_pt: Não é possível enviar mensagens para este contato
vi: Bạn không thể gửi tin nhắn tới số điện thoại này.

# ID_REFRESH
source: Refresh
hi: रिफ्रेश करें
id: Segarkan kembali
pt_pt: Atualizar
vi: Cập nhật

# ID_CHANGE_PHONE_INTRO_1
source: Once you change your phone number, your account information and settings will migrate from your current phome number to a new phonenumber.
hi: आपके द्वारा अपना फ़ोन नंबर बदलने के बाद, आपके खाते की जानकारी और सेटिंग आपके वर्तमान फ़ोन नंबर से नए फ़ोन नंबर में चली जाएगी।
id: Setelah Anda mengubah nomor ponsel, informasi dan pengaturan akun akan dipindahkan dari nomor ponsel Anda saat ini ke nomor ponsel baru.
pt_pt: Ao alterar seu número de telefone, as informações e configurações de sua conta migrarão de seu número de telefone atual para o novo número de telefone.
vi: Một khi bạn đổi số điện thoại, thông tin tài khoản và các thiết lập của bạn sẽ chuyển từ số điện thoại hiện tại qua số điện thoại mới.

# ID_ACTIVE_FRIEND
source: Active Friend
hi: सक्रिय मित्र
id: Teman yang Aktif
pt_pt: Amigo ativo
vi: người hoạt động

# ID_VIDEO_TEXT
source: Video
hi: वीडियो
pt_pt: Vídeo
